{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[NEXT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[STOP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[START]": 1,
      "[NEXT]": 2,
      "[STOP]": 3,
      " ": 4,
      "!": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "[": 30,
      "]": 31,
      "`": 32,
      "a": 33,
      "b": 34,
      "c": 35,
      "d": 36,
      "e": 37,
      "f": 38,
      "g": 39,
      "h": 40,
      "i": 41,
      "j": 42,
      "k": 43,
      "l": 44,
      "m": 45,
      "n": 46,
      "o": 47,
      "p": 48,
      "q": 49,
      "r": 50,
      "s": 51,
      "t": 52,
      "u": 53,
      "v": 54,
      "w": 55,
      "x": 56,
      "y": 57,
      "z": 58,
      "«": 59,
      "­": 60,
      "»": 61,
      "æ": 62,
      "é": 63,
      "ð": 64,
      "χ": 65,
      "а": 66,
      "б": 67,
      "в": 68,
      "г": 69,
      "д": 70,
      "е": 71,
      "ж": 72,
      "з": 73,
      "и": 74,
      "й": 75,
      "к": 76,
      "л": 77,
      "м": 78,
      "н": 79,
      "о": 80,
      "п": 81,
      "р": 82,
      "с": 83,
      "т": 84,
      "у": 85,
      "ф": 86,
      "х": 87,
      "ц": 88,
      "ч": 89,
      "ш": 90,
      "щ": 91,
      "ы": 92,
      "ь": 93,
      "э": 94,
      "ю": 95,
      "я": 96,
      "ё": 97,
      "і": 98,
      "ў": 99,
      "ش": 100,
      "–": 101,
      "—": 102,
      "’": 103,
      "“": 104,
      "”": 105,
      "…": 106,
      "−": 107,
      "﻿": 108,
      "на": 109,
      "ра": 110,
      "та": 111,
      "ка": 112,
      "ва": 113,
      "па": 114,
      "ць": 115,
      "не": 116,
      "лі": 117,
      "да": 118,
      "ма": 119,
      "ла": 120,
      "то": 121,
      "ны": 122,
      "дз": 123,
      "ры": 124,
      "кі": 125,
      "вы": 126,
      "ль": 127,
      "пра": 128,
      "за": 129,
      "ні": 130,
      "га": 131,
      "чы": 132,
      "гэ": 133,
      "ча": 134,
      "ле": 135,
      "ве": 136,
      "што": 137,
      "ты": 138,
      "ца": 139,
      "са": 140,
      "ся": 141,
      "мі": 142,
      "''": 143,
      "ля": 144,
      "ро": 145,
      "гэта": 146,
      "ме": 147,
      "ці": 148,
      "ад": 149,
      "рэ": 150,
      "мы": 151,
      "бы": 152,
      "ня": 153,
      "го": 154,
      "ко": 155,
      "дзе": 156,
      "цца": 157,
      "ста": 158,
      "це": 159,
      "ба": 160,
      "мо": 161,
      "ст": 162,
      "ку": 163,
      "му": 164,
      "жа": 165,
      "цы": 166,
      "бо": 167,
      "ды": 168,
      "пе": 169,
      "``": 170,
      "ві": 171,
      "дзі": 172,
      "шы": 173,
      "но": 174,
      "до": 175,
      "ло": 176,
      "ну": 177,
      "пры": 178,
      "во": 179,
      "ду": 180,
      "раз": 181,
      "лю": 182,
      "калі": 183,
      "ша": 184,
      "вя": 185,
      "як": 186,
      "ту": 187,
      "бі": 188,
      "ха": 189,
      "мя": 190,
      "су": 191,
      "сі": 192,
      "ру": 193,
      "ння": 194,
      "нас": 195,
      "ця": 196,
      "жы": 197,
      "нне": 198,
      "бу": 199,
      "але": 200,
      "най": 201,
      "які": 202,
      "тэ": 203,
      "ву": 204,
      "ныя": 205,
      "гу": 206,
      "хо": 207,
      "гі": 208,
      "дзя": 209,
      "бе": 210,
      "вае": 211,
      "чу": 212,
      "ін": 213,
      "по": 214,
      "ўс": 215,
      "боль": 216,
      "ска": 217,
      "іх": 218,
      "сць": 219,
      "яны": 220,
      "так": 221,
      "сці": 222,
      "пера": 223,
      "юць": 224,
      "лькі": 225,
      "зна": 226,
      "гэты": 227,
      "каб": 228,
      "ён": 229,
      "ваць": 230,
      "веда": 231,
      "для": 232,
      "спа": 233,
      "кла": 234,
      "чэ": 235,
      "дэ": 236,
      "ем": 237,
      "таму": 238,
      "пі": 239,
      "лу": 240,
      "пы": 241,
      "тры": 242,
      "ным": 243,
      "трэ": 244,
      "ных": 245,
      "сва": 246,
      "больш": 247,
      "аб": 248,
      "лася": 249,
      "све": 250,
      "пад": 251,
      "пер": 252,
      "кам": 253,
      "лы": 254,
      "нні": 255,
      "мяне": 256,
      "сь": 257,
      "сме": 258,
      "рабі": 259,
      "можа": 260,
      "яна": 261,
      "ная": 262,
      "нам": 263,
      "было": 264,
      "се": 265,
      "со": 266,
      "нае": 267,
      "нага": 268,
      "маг": 269,
      "толькі": 270,
      "ім": 271,
      "сама": 272,
      "нь": 273,
      "тра": 274,
      "год": 275,
      "разу": 276,
      "доў": 277,
      "якія": 278,
      "мне": 279,
      "тым": 280,
      "чала": 281,
      "ства": 282,
      "сту": 283,
      "яго": 284,
      "пу": 285,
      "спра": 286,
      "нава": 287,
      "нчы": 288,
      "дзей": 289,
      "ўля": 290,
      "ецца": 291,
      "тое": 292,
      "час": 293,
      "льмі": 294,
      "вельмі": 295,
      "гля": 296,
      "фа": 297,
      "быць": 298,
      "жыц": 299,
      "гра": 300,
      "смех": 301,
      "дума": 302,
      "кан": 303,
      "ўсё": 304,
      "разуме": 305,
      "цу": 306,
      "цыя": 307,
      "такі": 308,
      "чыць": 309,
      "зда": 310,
      "зі": 311,
      "пас": 312,
      "мен": 313,
      "жанчы": 314,
      "про": 315,
      "ўся": 316,
      "цэ": 317,
      "цё": 318,
      "тка": 319,
      "бра": 320,
      "ліся": 321,
      "бя": 322,
      "еце": 323,
      "ючы": 324,
      "ліва": 325,
      "цыі": 326,
      "ху": 327,
      "праз": 328,
      "чалаве": 329,
      "раў": 330,
      "мат": 331,
      "адно": 332,
      "зы": 333,
      "кры": 334,
      "ёсць": 335,
      "людзей": 336,
      "зрабі": 337,
      "фі": 338,
      "таго": 339,
      "роў": 340,
      "00": 341,
      "шмат": 342,
      "сам": 343,
      "былі": 344,
      "сто": 345,
      "рыя": 346,
      "пыта": 347,
      "вялі": 348,
      "насць": 349,
      "чо": 350,
      "яка": 351,
      "кары": 352,
      "ней": 353,
      "жна": 354,
      "юцца": 355,
      "заў": 356,
      "валі": 357,
      "магчы": 358,
      "жо": 359,
      "трэба": 360,
      "нашы": 361,
      "роз": 362,
      "ную": 363,
      "насці": 364,
      "выра": 365,
      "выя": 366,
      "быў": 367,
      "вай": 368,
      "адзі": 369,
      "сё": 370,
      "скі": 371,
      "хто": 372,
      "шчэ": 373,
      "ман": 374,
      "яко": 375,
      "пла": 376,
      "ёй": 377,
      "была": 378,
      "сты": 379,
      "жу": 380,
      "нымі": 381,
      "даў": 382,
      "клад": 383,
      "тва": 384,
      "нека": 385,
      "шта": 386,
      "чым": 387,
      "кую": 388,
      "мае": 389,
      "яе": 390,
      "там": 391,
      "гадоў": 392,
      "буду": 393,
      "оў": 394,
      "наша": 395,
      "яшчэ": 396,
      "вання": 397,
      "кож": 398,
      "людзі": 399,
      "шэ": 400,
      "кра": 401,
      "кай": 402,
      "ваў": 403,
      "праў": 404,
      "каў": 405,
      "дапа": 406,
      "джа": 407,
      "наву": 408,
      "вас": 409,
      "іншы": 410,
      "вам": 411,
      "вала": 412,
      "наў": 413,
      "будзе": 414,
      "вяр": 415,
      "атры": 416,
      "бле": 417,
      "лё": 418,
      "йш": 419,
      "нават": 420,
      "змя": 421,
      "пача": 422,
      "адна": 423,
      "пасля": 424,
      "аль": 425,
      "сы": 426,
      "кале": 427,
      "адчу": 428,
      "кні": 429,
      "вер": 430,
      "мой": 431,
      "ўсе": 432,
      "паві": 433,
      "праца": 434,
      "ноў": 435,
      "сэ": 436,
      "гэтага": 437,
      "проста": 438,
      "леп": 439,
      "муж": 440,
      "нта": 441,
      "пэ": 442,
      "шу": 443,
      "вось": 444,
      "ню": 445,
      "ванне": 446,
      "той": 447,
      "сябе": 448,
      "сім": 449,
      "аса": 450,
      "льні": 451,
      "ходзі": 452,
      "ге": 453,
      "ўз": 454,
      "рэч": 455,
      "жэ": 456,
      "зразуме": 457,
      "пя": 458,
      "спе": 459,
      "гэтыя": 460,
      "сла": 461,
      "жыццё": 462,
      "кты": 463,
      "каза": 464,
      "сле": 465,
      "каз": 466,
      "куль": 467,
      "свет": 468,
      "ідэ": 469,
      "патрэ": 470,
      "стра": 471,
      "магчыма": 472,
      "дру": 473,
      "ход": 474,
      "кта": 475,
      "хі": 476,
      "паў": 477,
      "адзін": 478,
      "пада": 479,
      "май": 480,
      "зараз": 481,
      "чай": 482,
      "можна": 483,
      "гэтым": 484,
      "працу": 485,
      "ніко": 486,
      "ваецца": 487,
      "таксама": 488,
      "..": 489,
      "ар": 490,
      "дзь": 491,
      "род": 492,
      "ступ": 493,
      "мужчы": 494,
      "вядо": 495,
      "павін": 496,
      "ке": 497,
      "мно": 498,
      "сабе": 499,
      "сьці": 500,
      "якая": 501,
      "пэў": 502,
      "ан": 503,
      "слу": 504,
      "ткі": 505,
      "блі": 506,
      "нэ": 507,
      "рма": 508,
      "лас": 509,
      "вера": 510,
      "сапраў": 511,
      "сло": 512,
      "кава": 513,
      "част": 514,
      "прыклад": 515,
      "першы": 516,
      "аў": 517,
      "тро": 518,
      "яўля": 519,
      "чынам": 520,
      "бачы": 521,
      "піса": 522,
      "карыста": 523,
      "яві": 524,
      "чаму": 525,
      "тэх": 526,
      "патрэб": 527,
      "намі": 528,
      "наві": 529,
      "сказа": 530,
      "такім": 531,
      "дрэ": 532,
      "фо": 533,
      "прабле": 534,
      "стэ": 535,
      "атрыма": 536,
      "шко": 537,
      "іс": 538,
      "цый": 539,
      "тут": 540,
      "свеце": 541,
      "гру": 542,
      "зу": 543,
      "фе": 544,
      "раза": 545,
      "каха": 546,
      "добра": 547,
      "шае": 548,
      "ніць": 549,
      "дзень": 550,
      "сце": 551,
      "чна": 552,
      "чае": 553,
      "цаў": 554,
      "мес": 555,
      "цыю": 556,
      "зрабіць": 557,
      "звы": 558,
      "цтва": 559,
      "робі": 560,
      "могу": 561,
      "некалькі": 562,
      "нія": 563,
      "дзяку": 564,
      "насам": 565,
      "ваюць": 566,
      "рыць": 567,
      "ніколі": 568,
      "пле": 569,
      "вых": 570,
      "стаў": 571,
      "нуць": 572,
      "жанчын": 573,
      "верагод": 574,
      "даць": 575,
      "праця": 576,
      "гэтай": 577,
      "кова": 578,
      "логі": 579,
      "цяж": 580,
      "больша": 581,
      "маўля": 582,
      "гэту": 583,
      "доб": 584,
      "вор": 585,
      "чалавек": 586,
      "могуць": 587,
      "насамрэч": 588,
      "зва": 589,
      "нт": 590,
      "усё": 591,
      "мага": 592,
      "тыя": 593,
      "самы": 594,
      "моман": 595,
      "хаце": 596,
      "зме": 597,
      "клі": 598,
      "распа": 599,
      "нешта": 600,
      "мала": 601,
      "бачыць": 602,
      "тара": 603,
      "тако": 604,
      "камі": 605,
      "важ": 606,
      "хачу": 607,
      "тэхна": 608,
      "вё": 609,
      "цю": 610,
      "рас": 611,
      "памі": 612,
      "лек": 613,
      "сёння": 614,
      "нты": 615,
      "пчо": 616,
      "машы": 617,
      "льныя": 618,
      "чыта": 619,
      "рэчы": 620,
      "або": 621,
      "свае": 622,
      "дык": 623,
      "кожны": 624,
      "разам": 625,
      "гле": 626,
      "дні": 627,
      "зе": 628,
      "зя": 629,
      "тку": 630,
      "цоў": 631,
      "ўжо": 632,
      "наступ": 633,
      "кія": 634,
      "сказаў": 635,
      "грама": 636,
      "апо": 637,
      "кар": 638,
      "ліч": 639,
      "працы": 640,
      "ваем": 641,
      "прэ": 642,
      "гала": 643,
      "тур": 644,
      "якім": 645,
      "можаце": 646,
      "знай": 647,
      "мэ": 648,
      "якую": 649,
      "напрыклад": 650,
      "мая": 651,
      "моў": 652,
      "размаўля": 653,
      "тэр": 654,
      "пля": 655,
      "юся": 656,
      "нак": 657,
      "тады": 658,
      "кая": 659,
      "вар": 660,
      "вацца": 661,
      "прад": 662,
      "коль": 663,
      "вой": 664,
      "нняў": 665,
      "цяпер": 666,
      "хоча": 667,
      "ведаеце": 668,
      "фарма": 669,
      "некато": 670,
      "шля": 671,
      "неверагод": 672,
      "рыі": 673,
      "няма": 674,
      "сіх": 675,
      "будучы": 676,
      "след": 677,
      "тэхналогі": 678,
      "усе": 679,
      "эм": 680,
      "пачу": 681,
      "кім": 682,
      "выні": 683,
      "працэ": 684,
      "гадзі": 685,
      "гало": 686,
      "волі": 687,
      "біра": 688,
      "клада": 689,
      "можам": 690,
      "апош": 691,
      "20": 692,
      "здо": 693,
      "кт": 694,
      "нку": 695,
      "элек": 696,
      "дат": 697,
      "льна": 698,
      "чаць": 699,
      "мер": 700,
      "коў": 701,
      "стрэ": 702,
      "шая": 703,
      "жыцця": 704,
      "вырашы": 705,
      "павінны": 706,
      "звычай": 707,
      "эк": 708,
      "над": 709,
      "тай": 710,
      "пара": 711,
      "ніі": 712,
      "гэтая": 713,
      "колькі": 714,
      "цей": 715,
      "вопле": 716,
      "чэнне": 717,
      "кампа": 718,
      "якое": 719,
      "воплескі": 720,
      "джэ": 721,
      "зноў": 722,
      "таў": 723,
      "лін": 724,
      "маль": 725,
      "магу": 726,
      "вым": 727,
      "адбы": 728,
      "баць": 729,
      "дзіць": 730,
      "сапраўды": 731,
      "дзякуй": 732,
      "19": 733,
      "нс": 734,
      "твор": 735,
      "кажа": 736,
      "пады": 737,
      "адказ": 738,
      "дум": 739,
      "гісто": 740,
      "дзяў": 741,
      "перад": 742,
      "маглі": 743,
      "адной": 744,
      "10": 745,
      "хва": 746,
      "кажу": 747,
      "нер": 748,
      "часу": 749,
      "сям": 750,
      "гэтак": 751,
      "рэш": 752,
      "стат": 753,
      "шага": 754,
      "рабіць": 755,
      "ско": 756,
      "кіх": 757,
      "часта": 758,
      "менаві": 759,
      "жада": 760,
      "000": 761,
      "арга": 762,
      "існу": 763,
      "момант": 764,
      "менавіта": 765,
      "нкі": 766,
      "памы": 767,
      "мар": 768,
      "праду": 769,
      "чына": 770,
      "дзіў": 771,
      "сістэ": 772,
      "ведаем": 773,
      "глядзе": 774,
      "нашыя": 775,
      "краі": 776,
      "вярну": 777,
      "ходзіць": 778,
      "уз": 779,
      "шча": 780,
      "раб": 781,
      "тар": 782,
      "вымі": 783,
      "чыцца": 784,
      "веры": 785,
      "тых": 786,
      "меры": 787,
      "скай": 788,
      "сваю": 789,
      "ктыў": 790,
      "чнай": 791,
      "дася": 792,
      "зай": 793,
      "лей": 794,
      "ўсю": 795,
      "сваіх": 796,
      "іншых": 797,
      "йшла": 798,
      "цяжка": 799,
      "амаль": 800,
      "два": 801,
      "йце": 802,
      "клю": 803,
      "рам": 804,
      "дар": 805,
      "меся": 806,
      "голас": 807,
      "дыя": 808,
      "вую": 809,
      "чэй": 810,
      "свай": 811,
      "гляда": 812,
      "думаю": 813,
      "нашых": 814,
      "вядома": 815,
      "месца": 816,
      "галоў": 817,
      "азна": 818,
      "бліва": 819,
      "ўні": 820,
      "пар": 821,
      "памя": 822,
      "дадзе": 823,
      "маёй": 824,
      "выву": 825,
      "льным": 826,
      "міль": 827,
      "рот": 828,
      "адсо": 829,
      "адкры": 830,
      "ставі": 831,
      "шай": 832,
      "сут": 833,
      "супра": 834,
      "без": 835,
      "трым": 836,
      "жанчыны": 837,
      "адносі": 838,
      "асабліва": 839,
      "ідэя": 840,
      "майго": 841,
      "грамад": 842,
      "некаторыя": 843,
      "аргані": 844,
      "гла": 845,
      "злу": 846,
      "нд": 847,
      "нах": 848,
      "кара": 849,
      "ленне": 850,
      "жыць": 851,
      "якой": 852,
      "будуць": 853,
      "дапамо": 854,
      "сэр": 855,
      "...": 856,
      "сказаць": 857,
      "нцы": 858,
      "ках": 859,
      "кана": 860,
      "каля": 861,
      "палі": 862,
      "даслед": 863,
      "маў": 864,
      "праві": 865,
      "тыч": 866,
      "бой": 867,
      "інтэр": 868,
      "менш": 869,
      "нашай": 870,
      "змяні": 871,
      "гэтую": 872,
      "звя": 873,
      "сця": 874,
      "вамі": 875,
      "лай": 876,
      "бала": 877,
      "будзь": 878,
      "свету": 879,
      "кампу": 880,
      "хутка": 881,
      "пытанне": 882,
      "колька": 883,
      "асо": 884,
      "дам": 885,
      "прае": 886,
      "стаць": 887,
      "сіць": 888,
      "гія": 889,
      "ведаю": 890,
      "лёг": 891,
      "казаць": 892,
      "друго": 893,
      "дасяг": 894,
      "свайго": 895,
      "аба": 896,
      "глі": 897,
      "збіра": 898,
      "нё": 899,
      "свой": 900,
      "хло": 901,
      "чная": 902,
      "энер": 903,
      "ўва": 904,
      "напіса": 905,
      "тая": 906,
      "кае": 907,
      "вая": 908,
      "зада": 909,
      "сярэ": 910,
      "гэтае": 911,
      "аду": 912,
      "дзяцей": 913,
      "справе": 914,
      "здароў": 915,
      "пэўне": 916,
      "30": 917,
      "апы": 918,
      "гва": 919,
      "яд": 920,
      "назы": 921,
      "ванні": 922,
      "мале": 923,
      "самой": 924,
      "стала": 925,
      "шыя": 926,
      "інфарма": 927,
      "потым": 928,
      "спачу": 929,
      "емся": 930,
      "цудоў": 931,
      "азначае": 932,
      "амеры": 933,
      "спы": 934,
      "яму": 935,
      "маю": 936,
      "льны": 937,
      "нічо": 938,
      "стара": 939,
      "моц": 940,
      "якіх": 941,
      "сваёй": 942,
      "версі": 943,
      "асабі": 944,
      "слуха": 945,
      "жліва": 946,
      "кро": 947,
      "плы": 948,
      "ўсім": 949,
      "вага": 950,
      "даведа": 951,
      "выба": 952,
      "прапа": 953,
      "чаго": 954,
      "лення": 955,
      "самі": 956,
      "сяб": 957,
      "мець": 958,
      "прыма": 959,
      "буда": 960,
      "гэтых": 961,
      "мента": 962,
      "лепш": 963,
      "мужчын": 964,
      "патрэбна": 965,
      "праблема": 966,
      "адбываецца": 967,
      "нічога": 968,
      "ас": 969,
      "гро": 970,
      "глы": 971,
      "дж": 972,
      "дра": 973,
      "шчы": 974,
      "наз": 975,
      "каго": 976,
      "падзе": 977,
      "даз": 978,
      "матэ": 979,
      "заўсё": 980,
      "ніка": 981,
      "сацыя": 982,
      "ляе": 983,
      "музы": 984,
      "чэння": 985,
      "ствара": 986,
      "павінна": 987,
      "паміж": 988,
      "гвал": 989,
      "заўсёды": 990,
      "апла": 991,
      "нца": 992,
      "нса": 993,
      "склада": 994,
      "ццё": 995,
      "нара": 996,
      "раней": 997,
      "валася": 998,
      "важна": 999,
      "паз": 1000,
      "паве": 1001,
      "паво": 1002,
      "мажліва": 1003,
      "лагі": 1004,
      "рым": 1005,
      "выкары": 1006,
      "выдат": 1007,
      "зале": 1008,
      "заме": 1009,
      "ціка": 1010,
      "тура": 1011,
      "туры": 1012,
      "сусвет": 1013,
      "дзячы": 1014,
      "сваім": 1015,
      "змяніць": 1016,
      "зразумець": 1017,
      "сапраўд": 1018,
      "працягу": 1019,
      "існуе": 1020,
      "арганіза": 1021,
      "выкарысто": 1022,
      "нка": 1023,
      "тчэй": 1024,
      "цця": 1025,
      "шчас": 1026,
      "яно": 1027,
      "імі": 1028,
      "ўшы": 1029,
      "ўсіх": 1030,
      "ўпэўне": 1031,
      "рада": 1032,
      "ваю": 1033,
      "пакуль": 1034,
      "даро": 1035,
      "дастат": 1036,
      "рылася": 1037,
      "вый": 1038,
      "прагра": 1039,
      "нікі": 1040,
      "ган": 1041,
      "сярод": 1042,
      "рэа": 1043,
      "няе": 1044,
      "ннем": 1045,
      "спадзя": 1046,
      "самае": 1047,
      "публі": 1048,
      "фізі": 1049,
      "іншыя": 1050,
      "аднаго": 1051,
      "альбо": 1052,
      "лепшы": 1053,
      "ўзро": 1054,
      "большасць": 1055,
      "пчол": 1056,
      "адсотка": 1057,
      "звяза": 1058,
      "еха": 1059,
      "сц": 1060,
      "спо": 1061,
      "пакі": 1062,
      "небудзь": 1063,
      "даволі": 1064,
      "выпад": 1065,
      "нік": 1066,
      "ніца": 1067,
      "гам": 1068,
      "часам": 1069,
      "штосьці": 1070,
      "робя": 1071,
      "адроз": 1072,
      "мовы": 1073,
      "жыву": 1074,
      "тэн": 1075,
      "значыць": 1076,
      "сваё": 1077,
      "соў": 1078,
      "жыцці": 1079,
      "такія": 1080,
      "хутчэй": 1081,
      "зрабілі": 1082,
      "нтаў": 1083,
      "зусім": 1084,
      "каханне": 1085,
      "рэшце": 1086,
      "адука": 1087,
      "малень": 1088,
      "зо": 1089,
      "лкам": 1090,
      "ску": 1091,
      "сцю": 1092,
      "чным": 1093,
      "эй": 1094,
      "ёр": 1095,
      "распра": 1096,
      "казаў": 1097,
      "паса": 1098,
      "падума": 1099,
      "маім": 1100,
      "цікава": 1101,
      "быцца": 1102,
      "стане": 1103,
      "гіі": 1104,
      "знаходзі": 1105,
      "падтрым": 1106,
      "ствары": 1107,
      "ўсяго": 1108,
      "чалавека": 1109,
      "ванняў": 1110,
      "навуча": 1111,
      "вярта": 1112,
      "слова": 1113,
      "першыню": 1114,
      "лічба": 1115,
      "знайсці": 1116,
      "неверагодна": 1117,
      "памята": 1118,
      "мільё": 1119,
      "хлоп": 1120,
      "замест": 1121,
      "грэ": 1122,
      "пам": 1123,
      "неаб": 1124,
      "ліза": 1125,
      "даля": 1126,
      "льнай": 1127,
      "заха": 1128,
      "чаты": 1129,
      "мог": 1130,
      "дысме": 1131,
      "нула": 1132,
      "сур": 1133,
      "цяг": 1134,
      "хоў": 1135,
      "справа": 1136,
      "цэн": 1137,
      "жэй": 1138,
      "яўляецца": 1139,
      "робіць": 1140,
      "змены": 1141,
      "зям": 1142,
      "апладысме": 1143,
      "дастаткова": 1144,
      "быццам": 1145,
      "неабход": 1146,
      "зня": 1147,
      "зды": 1148,
      "чны": 1149,
      "эка": 1150,
      "яў": 1151,
      "ўяві": 1152,
      "назі": 1153,
      "тах": 1154,
      "каваць": 1155,
      "пако": 1156,
      "падоб": 1157,
      "маты": 1158,
      "выгляда": 1159,
      "льнага": 1160,
      "ніцтва": 1161,
      "гады": 1162,
      "адным": 1163,
      "дзеся": 1164,
      "цеся": 1165,
      "стру": 1166,
      "новы": 1167,
      "поў": 1168,
      "лума": 1169,
      "першае": 1170,
      "бяспе": 1171,
      "зрабіў": 1172,
      "якога": 1173,
      "йшлі": 1174,
      "пачалі": 1175,
      "працаваць": 1176,
      "шую": 1177,
      "гледзячы": 1178,
      "працэс": 1179,
      "грамадства": 1180,
      "інтэрнэ": 1181,
      "апладысменты": 1182,
      "зро": 1183,
      "зша": 1184,
      "кве": 1185,
      "чныя": 1186,
      "шла": 1187,
      "наш": 1188,
      "пачала": 1189,
      "ненні": 1190,
      "даклад": 1191,
      "далей": 1192,
      "вышэ": 1193,
      "запыта": 1194,
      "салю": 1195,
      "няў": 1196,
      "гор": 1197,
      "відэ": 1198,
      "прызна": 1199,
      "тэле": 1200,
      "поспе": 1201,
      "абсалю": 1202,
      "смер": 1203,
      "траў": 1204,
      "спраба": 1205,
      "гляд": 1206,
      "розных": 1207,
      "зразумела": 1208,
      "працуе": 1209,
      "бачыце": 1210,
      "працяг": 1211,
      "лайн": 1212,
      "сяброў": 1213,
      "адсоткаў": 1214,
      "ана": 1215,
      "зм": 1216,
      "свя": 1217,
      "тары": 1218,
      "каман": 1219,
      "кіра": 1220,
      "ніцы": 1221,
      "тыў": 1222,
      "цалкам": 1223,
      "цін": 1224,
      "рэаль": 1225,
      "няць": 1226,
      "старо": 1227,
      "стагод": 1228,
      "цыяна": 1229,
      "шым": 1230,
      "вод": 1231,
      "разві": 1232,
      "вяда": 1233,
      "інды": 1234,
      "скага": 1235,
      "падчас": 1236,
      "здара": 1237,
      "якасці": 1238,
      "скіх": 1239,
      "йшоў": 1240,
      "фор": 1241,
      "кампаніі": 1242,
      "супраць": 1243,
      "назіра": 1244,
      "відэа": 1245,
      "абсалют": 1246,
      "джы": 1247,
      "зні": 1248,
      "крэ": 1249,
      "нна": 1250,
      "ус": 1251,
      "кага": 1252,
      "паку": 1253,
      "пало": 1254,
      "пазна": 1255,
      "лах": 1256,
      "дзён": 1257,
      "рых": 1258,
      "мета": 1259,
      "гола": 1260,
      "кол": 1261,
      "стан": 1262,
      "новыя": 1263,
      "вядзе": 1264,
      "туа": 1265,
      "цябе": 1266,
      "свед": 1267,
      "здарылася": 1268,
      "вялікі": 1269,
      "дапамагчы": 1270,
      "ідэі": 1271,
      "аўты": 1272,
      "такое": 1273,
      "ключа": 1274,
      "месяцаў": 1275,
      "амерыкан": 1276,
      "выкарыстоў": 1277,
      "15": 1278,
      "адз": 1279,
      "агу": 1280,
      "гна": 1281,
      "зла": 1282,
      "мся": 1283,
      "нда": 1284,
      "сем": 1285,
      "тлума": 1286,
      "рад": 1287,
      "рак": 1288,
      "тан": 1289,
      "важа": 1290,
      "падзя": 1291,
      "патра": 1292,
      "лічы": 1293,
      "маюць": 1294,
      "лаў": 1295,
      "вызна": 1296,
      "льнае": 1297,
      "право": 1298,
      "зако": 1299,
      "заба": 1300,
      "чаў": 1301,
      "чага": 1302,
      "весці": 1303,
      "тыся": 1304,
      "сябра": 1305,
      "рож": 1306,
      "сіў": 1307,
      "сітуа": 1308,
      "бес": 1309,
      "ведам": 1310,
      "стварэ": 1311,
      "студэ": 1312,
      "спрабу": 1313,
      "думаць": 1314,
      "зідэ": 1315,
      "пчолы": 1316,
      "дапамога": 1317,
      "re": 1318,
      "згу": 1319,
      "кру": 1320,
      "усіх": 1321,
      "хві": 1322,
      "рамі": 1323,
      "ваюцца": 1324,
      "пакале": 1325,
      "літара": 1326,
      "дазва": 1327,
      "маці": 1328,
      "маста": 1329,
      "маіх": 1330,
      "гада": 1331,
      "гадо": 1332,
      "весь": 1333,
      "штоў": 1334,
      "мелі": 1335,
      "метраў": 1336,
      "стая": 1337,
      "стано": 1338,
      "бач": 1339,
      "мову": 1340,
      "віцца": 1341,
      "дзіце": 1342,
      "шых": 1343,
      "лося": 1344,
      "прыла": 1345,
      "людзь": 1346,
      "найбольш": 1347,
      "трыма": 1348,
      "жанчына": 1349,
      "шматлі": 1350,
      "стой": 1351,
      "нашага": 1352,
      "атрым": 1353,
      "сперы": 1354,
      "анлайн": 1355,
      "слуш": 1356,
      "сказала": 1357,
      "хацела": 1358,
      "такога": 1359,
      "прэзідэ": 1360,
      "эксперы": 1361,
      "памыл": 1362,
      "злуча": 1363,
      "колькасць": 1364,
      "лёгка": 1365,
      "робяць": 1366,
      "людзьмі": 1367,
      "50": 1368,
      "апа": 1369,
      "джо": 1370,
      "ема": 1371,
      "нк": 1372,
      "фу": 1373,
      "ўпершыню": 1374,
      "настаў": 1375,
      "нен": 1376,
      "маё": 1377,
      "дзве": 1378,
      "кіраў": 1379,
      "пратэ": 1380,
      "заста": 1381,
      "заема": 1382,
      "ніх": 1383,
      "чака": 1384,
      "часо": 1385,
      "рэй": 1386,
      "няз": 1387,
      "года": 1388,
      "дзець": 1389,
      "сталі": 1390,
      "бабу": 1391,
      "мова": 1392,
      "дому": 1393,
      "любы": 1394,
      "тую": 1395,
      "хар": 1396,
      "руха": 1397,
      "дзяць": 1398,
      "піта": 1399,
      "свабо": 1400,
      "рабілі": 1401,
      "магла": 1402,
      "доўга": 1403,
      "графі": 1404,
      "магчымасць": 1405,
      "мужчыны": 1406,
      "многія": 1407,
      "бачылі": 1408,
      "звычайна": 1409,
      "аф": 1410,
      "ах": 1411,
      "дня": 1412,
      "йдзе": 1413,
      "піх": 1414,
      "рна": 1415,
      "спі": 1416,
      "сцэ": 1417,
      "уся": 1418,
      "ужо": 1419,
      "імя": 1420,
      "нат": 1421,
      "наза": 1422,
      "ваны": 1423,
      "пачы": 1424,
      "паглядзе": 1425,
      "лічу": 1426,
      "кімі": 1427,
      "вына": 1428,
      "высо": 1429,
      "льных": 1430,
      "цам": 1431,
      "роба": 1432,
      "рэн": 1433,
      "боку": 1434,
      "віць": 1435,
      "любі": 1436,
      "людзя": 1437,
      "паспя": 1438,
      "пытанні": 1439,
      "скія": 1440,
      "кніж": 1441,
      "кнігу": 1442,
      "кнігі": 1443,
      "сэк": 1444,
      "казалі": 1445,
      "вядомы": 1446,
      "часткі": 1447,
      "дрэвы": 1448,
      "размаўляць": 1449,
      "шлях": 1450,
      "тэхналогія": 1451,
      "здоль": 1452,
      "электро": 1453,
      "мерка": 1454,
      "199": 1455,
      "грошы": 1456,
      "споса": 1457,
      "жывуць": 1458,
      "зробле": 1459,
      "80": 1460,
      "te": 1461,
      "ува": 1462,
      "ула": 1463,
      "уяві": 1464,
      "шка": 1465,
      "шоў": 1466,
      "іе": 1467,
      "ўяўля": 1468,
      "раке": 1469,
      "такая": 1470,
      "каць": 1471,
      "каму": 1472,
      "каштоў": 1473,
      "вана": 1474,
      "вакол": 1475,
      "пала": 1476,
      "недзе": 1477,
      "мабі": 1478,
      "мадэ": 1479,
      "тоў": 1480,
      "рыю": 1481,
      "тымі": 1482,
      "саў": 1483,
      "ляў": 1484,
      "ціць": 1485,
      "адну": 1486,
      "нягледзячы": 1487,
      "конт": 1488,
      "бог": 1489,
      "бок": 1490,
      "пес": 1491,
      "дзіця": 1492,
      "прыго": 1493,
      "прыму": 1494,
      "дуць": 1495,
      "любо": 1496,
      "вяра": 1497,
      "дзяцін": 1498,
      "ваеце": 1499,
      "ведае": 1500,
      "ведала": 1501,
      "лых": 1502,
      "транс": 1503,
      "такіх": 1504,
      "ючыся": 1505,
      "вайце": 1506,
      "ваннем": 1507,
      "падарож": 1508,
      "мной": 1509,
      "патрэбны": 1510,
      "атрымаць": 1511,
      "чытаць": 1512,
      "будучыню": 1513,
      "гісторыя": 1514,
      "аднойчы": 1515,
      "вярнуцца": 1516,
      "адносіны": 1517,
      "дасягнуць": 1518,
      "энергіі": 1519,
      "напісаў": 1520,
      "стварылі": 1521,
      "чатыры": 1522,
      "натх": 1523,
      "людзям": 1524,
      "паспяхо": 1525,
      "аку": 1526,
      "усім": 1527,
      "цвё": 1528,
      "чных": 1529,
      "ўбачыць": 1530,
      "нацыяна": 1531,
      "кала": 1532,
      "ваныя": 1533,
      "паля": 1534,
      "далі": 1535,
      "дасла": 1536,
      "дадому": 1537,
      "працоў": 1538,
      "ніхто": 1539,
      "гаро": 1540,
      "гаво": 1541,
      "гарод": 1542,
      "гэтка": 1543,
      "чатку": 1544,
      "лес": 1545,
      "роглі": 1546,
      "гэтаму": 1547,
      "межа": 1548,
      "бага": 1549,
      "стры": 1550,
      "бор": 1551,
      "нулася": 1552,
      "вопы": 1553,
      "разі": 1554,
      "вяз": 1555,
      "жыў": 1556,
      "жыве": 1557,
      "гіх": 1558,
      "спачатку": 1559,
      "піць": 1560,
      "стварыць": 1561,
      "фар": 1562,
      "цыяй": 1563,
      "раўна": 1564,
      "адноль": 1565,
      "карыс": 1566,
      "розу": 1567,
      "розныя": 1568,
      "кожнага": 1569,
      "шэнне": 1570,
      "дапамага": 1571,
      "культуры": 1572,
      "нэр": 1573,
      "аўта": 1574,
      "карыстацца": 1575,
      "праблемы": 1576,
      "школы": 1577,
      "група": 1578,
      "хацеў": 1579,
      "будучыні": 1580,
      "электры": 1581,
      "гісторыі": 1582,
      "дзяўчы": 1583,
      "хваля": 1584,
      "кажуць": 1585,
      "скончы": 1586,
      "памыля": 1587,
      "займа": 1588,
      "сутнасць": 1589,
      "ядна": 1590,
      "будаваць": 1591,
      "зямлі": 1592,
      "ўявіць": 1593,
      "іероглі": 1594,
      "18": 1595,
      "ac": 1596,
      "дву": 1597,
      "пм": 1598,
      "рта": 1599,
      "смя": 1600,
      "чную": 1601,
      "надз": 1602,
      "накі": 1603,
      "нашмат": 1604,
      "наколькі": 1605,
      "натура": 1606,
      "рай": 1607,
      "тамі": 1608,
      "вало": 1609,
      "валю": 1610,
      "пачына": 1611,
      "паўсю": 1612,
      "паведам": 1613,
      "ліну": 1614,
      "лан": 1615,
      "кіла": 1616,
      "нію": 1617,
      "гэткі": 1618,
      "чат": 1619,
      "лена": 1620,
      "дзея": 1621,
      "жано": 1622,
      "дыі": 1623,
      "дома": 1624,
      "нулі": 1625,
      "прычы": 1626,
      "люб": 1627,
      "туі": 1628,
      "мясц": 1629,
      "сустрэ": 1630,
      "насцю": 1631,
      "чуць": 1632,
      "ведаў": 1633,
      "сеці": 1634,
      "нью": 1635,
      "нашым": 1636,
      "выраб": 1637,
      "нашае": 1638,
      "павінен": 1639,
      "зразумеў": 1640,
      "культур": 1641,
      "падаба": 1642,
      "месцы": 1643,
      "дзякуючы": 1644,
      "распаўсю": 1645,
      "шляху": 1646,
      "апошнія": 1647,
      "сістэма": 1648,
      "другое": 1649,
      "здароўе": 1650,
      "дазволі": 1651,
      "матэрыя": 1652,
      "даляраў": 1653,
      "цэнтра": 1654,
      "выглядае": 1655,
      "дзесяці": 1656,
      "патрабу": 1657,
      "надзвы": 1658,
      "мясцо": 1659,
      "аа": 1660,
      "асярод": 1661,
      "бры": 1662,
      "здзі": 1663,
      "зно": 1664,
      "смі": 1665,
      "шлі": 1666,
      "эн": 1667,
      "эфе": 1668,
      "ўла": 1669,
      "рап": 1670,
      "рага": 1671,
      "рады": 1672,
      "кавала": 1673,
      "вада": 1674,
      "пацы": 1675,
      "пазы": 1676,
      "нец": 1677,
      "ненне": 1678,
      "дач": 1679,
      "даюць": 1680,
      "далу": 1681,
      "вызва": 1682,
      "выклі": 1683,
      "права": 1684,
      "заве": 1685,
      "заня": 1686,
      "чар": 1687,
      "чалі": 1688,
      "сабой": 1689,
      "ляць": 1690,
      "адо": 1691,
      "рэд": 1692,
      "бачым": 1693,
      "куды": 1694,
      "бога": 1695,
      "дызай": 1696,
      "прыкла": 1697,
      "прыем": 1698,
      "сучас": 1699,
      "жылі": 1700,
      "жыла": 1701,
      "жывё": 1702,
      "тэра": 1703,
      "тэры": 1704,
      "хоць": 1705,
      "скажу": 1706,
      "трэця": 1707,
      "выраша": 1708,
      "іншымі": 1709,
      "змяня": 1710,
      "адчуванне": 1711,
      "пяць": 1712,
      "пэўна": 1713,
      "словы": 1714,
      "сцеж": 1715,
      "варта": 1716,
      "бацькі": 1717,
      "здароўя": 1718,
      "версітэ": 1719,
      "дакладна": 1720,
      "вышэй": 1721,
      "поспеху": 1722,
      "смерці": 1723,
      "афры": 1724,
      "вынаход": 1725,
      "надзвычай": 1726,
      "12": 1727,
      "100": 1728,
      "or": 1729,
      "ані": 1730,
      "араб": 1731,
      "гры": 1732,
      "зму": 1733,
      "йсці": 1734,
      "ск": 1735,
      "эга": 1736,
      "яр": 1737,
      "ідзе": 1738,
      "ісла": 1739,
      "ізноў": 1740,
      "нарэшце": 1741,
      "наконт": 1742,
      "ран": 1743,
      "ваш": 1744,
      "пару": 1745,
      "паказ": 1746,
      "невялі": 1747,
      "дае": 1748,
      "даво": 1749,
      "зах": 1750,
      "рок": 1751,
      "дзельні": 1752,
      "стам": 1753,
      "прынцы": 1754,
      "размоў": 1755,
      "хам": 1756,
      "хара": 1757,
      "супо": 1758,
      "сілі": 1759,
      "цягам": 1760,
      "тэо": 1761,
      "іншага": 1762,
      "ская": 1763,
      "ведаць": 1764,
      "першая": 1765,
      "солі": 1766,
      "разум": 1767,
      "думаў": 1768,
      "бяро": 1769,
      "чалавецтва": 1770,
      "шэння": 1771,
      "праўда": 1772,
      "пачаць": 1773,
      "пачатку": 1774,
      "каледжы": 1775,
      "кніга": 1776,
      "казала": 1777,
      "паўд": 1778,
      "паўно": 1779,
      "частку": 1780,
      "трохі": 1781,
      "пісаць": 1782,
      "кахання": 1783,
      "робіцца": 1784,
      "добры": 1785,
      "самых": 1786,
      "машын": 1787,
      "хочам": 1788,
      "тэхналогіі": 1789,
      "вынік": 1790,
      "гадзін": 1791,
      "гадзіны": 1792,
      "прадук": 1793,
      "кампутар": 1794,
      "сярэдзі": 1795,
      "асноў": 1796,
      "нарадзі": 1797,
      "спадзяюся": 1798,
      "распраца": 1799,
      "знаходзіцца": 1800,
      "мільёнаў": 1801,
      "уявіце": 1802,
      "паўсюль": 1803,
      "14": 1804,
      "ar": 1805,
      "oo": 1806,
      "ары": 1807,
      "апра": 1808,
      "астат": 1809,
      "пло": 1810,
      "рт": 1811,
      "ркі": 1812,
      "спыта": 1813,
      "чнага": 1814,
      "ёмі": 1815,
      "ўлас": 1816,
      "ўплы": 1817,
      "ўзаема": 1818,
      "навы": 1819,
      "наваць": 1820,
      "напэўна": 1821,
      "татуі": 1822,
      "вак": 1823,
      "папра": 1824,
      "папро": 1825,
      "небяспе": 1826,
      "дас": 1827,
      "мак": 1828,
      "мам": 1829,
      "лам": 1830,
      "торыі": 1831,
      "дзверы": 1832,
      "льга": 1833,
      "зага": 1834,
      "затым": 1835,
      "нім": 1836,
      "нібы": 1837,
      "ніцца": 1838,
      "нівод": 1839,
      "чыў": 1840,
      "веды": 1841,
      "цамі": 1842,
      "сар": 1843,
      "міна": 1844,
      "мела": 1845,
      "меды": 1846,
      "цікаў": 1847,
      "адчы": 1848,
      "няй": 1849,
      "няслуш": 1850,
      "кош": 1851,
      "дзеля": 1852,
      "бачу": 1853,
      "мове": 1854,
      "стве": 1855,
      "стро": 1856,
      "віла": 1857,
      "віду": 1858,
      "дзім": 1859,
      "дзілі": 1860,
      "прыга": 1861,
      "прывя": 1862,
      "разоў": 1863,
      "мяр": 1864,
      "супер": 1865,
      "тэк": 1866,
      "погляд": 1867,
      "побач": 1868,
      "ведалі": 1869,
      "спада": 1870,
      "спадар": 1871,
      "самая": 1872,
      "дзейні": 1873,
      "канды": 1874,
      "разумеем": 1875,
      "мент": 1876,
      "бяс": 1877,
      "фіна": 1878,
      "пытання": 1879,
      "заўва": 1880,
      "пачаў": 1881,
      "аднак": 1882,
      "сыла": 1883,
      "сэн": 1884,
      "другі": 1885,
      "многіх": 1886,
      "частка": 1887,
      "яўляюцца": 1888,
      "фон": 1889,
      "вёў": 1890,
      "хочаце": 1891,
      "вырашылі": 1892,
      "надта": 1893,
      "творча": 1894,
      "думку": 1895,
      "дадзеныя": 1896,
      "сэрца": 1897,
      "асабіста": 1898,
      "выбар": 1899,
      "глыбо": 1900,
      "дазво": 1901,
      "залеж": 1902,
      "адрозненні": 1903,
      "дапамогай": 1904,
      "атрымліва": 1905,
      "злучаных": 1906,
      "назад": 1907,
      "электрон": 1908,
      "цвёр": 1909,
      "паляп": 1910,
      "аднолька": 1911,
      "кіламетраў": 1912,
      "характа": 1913,
      "папросту": 1914,
      "25": 1915,
      "ат": 1916,
      "нту": 1917,
      "нню": 1918,
      "скую": 1919,
      "чкі": 1920,
      "істо": 1921,
      "нар": 1922,
      "павялі": 1923,
      "пайшла": 1924,
      "паспраба": 1925,
      "нельга": 1926,
      "ліць": 1927,
      "ліст": 1928,
      "лівыя": 1929,
      "дабра": 1930,
      "маем": 1931,
      "мабыць": 1932,
      "практы": 1933,
      "прафе": 1934,
      "чылі": 1935,
      "лены": 1936,
      "веру": 1937,
      "вень": 1938,
      "ляюць": 1939,
      "мень": 1940,
      "рэлі": 1941,
      "рэвалю": 1942,
      "годзе": 1943,
      "дзел": 1944,
      "бар": 1945,
      "бая": 1946,
      "бара": 1947,
      "віта": 1948,
      "новае": 1949,
      "прыня": 1950,
      "прычына": 1951,
      "шаў": 1952,
      "шаму": 1953,
      "хай": 1954,
      "хаця": 1955,
      "вулі": 1956,
      "вугля": 1957,
      "хочуць": 1958,
      "пераў": 1959,
      "перакла": 1960,
      "перакана": 1961,
      "чэнні": 1962,
      "падле": 1963,
      "камп": 1964,
      "лыя": 1965,
      "рабіў": 1966,
      "здаро": 1967,
      "пасла": 1968,
      "вялікай": 1969,
      "скім": 1970,
      "плане": 1971,
      "стэр": 1972,
      "групы": 1973,
      "робім": 1974,
      "самым": 1975,
      "такой": 1976,
      "машыны": 1977,
      "мэта": 1978,
      "тэрмі": 1979,
      "пачуццё": 1980,
      "выніку": 1981,
      "вырашыў": 1982,
      "творчы": 1983,
      "кажучы": 1984,
      "узро": 1985,
      "ставіць": 1986,
      "асоб": 1987,
      "праект": 1988,
      "другой": 1989,
      "сярэдні": 1990,
      "спачування": 1991,
      "моцна": 1992,
      "рэак": 1993,
      "ўзровень": 1994,
      "адукацыі": 1995,
      "навучання": 1996,
      "індывіду": 1997,
      "пазнаёмі": 1998,
      "дзяцінства": 1999,
      "трансфарма": 2000,
      "смярот": 2001,
      "дзесяцігод": 2002,
      "патрабуе": 2003,
      "пацые": 2004,
      "паўднё": 2005,
      "200": 2006,
      "er": 2007,
      "le": 2008,
      "on": 2009,
      "th": 2010,
      "абы": 2011,
      "жды": 2012,
      "йна": 2013,
      "мна": 2014,
      "нцаў": 2015,
      "псі": 2016,
      "сю": 2017,
      "скры": 2018,
      "тна": 2019,
      "тні": 2020,
      "шпіта": 2021,
      "энэр": 2022,
      "ўра": 2023,
      "ўну": 2024,
      "вагу": 2025,
      "валіся": 2026,
      "вашага": 2027,
      "патэн": 2028,
      "пастая": 2029,
      "неда": 2030,
      "ліцца": 2031,
      "дасле": 2032,
      "мара": 2033,
      "малю": 2034,
      "выму": 2035,
      "вынай": 2036,
      "выпу": 2037,
      "выкарыста": 2038,
      "залі": 2039,
      "запра": 2040,
      "зацікаў": 2041,
      "ніз": 2042,
      "гава": 2043,
      "гань": 2044,
      "чара": 2045,
      "чаны": 2046,
      "чацца": 2047,
      "міні": 2048,
      "дзеці": 2049,
      "моз": 2050,
      "жаль": 2051,
      "ноч": 2052,
      "новая": 2053,
      "дом": 2054,
      "доступ": 2055,
      "нуў": 2056,
      "нуліся": 2057,
      "прыйшоў": 2058,
      "вяцца": 2059,
      "сіі": 2060,
      "якімі": 2061,
      "гуль": 2062,
      "дзяр": 2063,
      "інжы": 2064,
      "іншае": 2065,
      "інстру": 2066,
      "сканні": 2067,
      "класці": 2068,
      "соне": 2069,
      "нагад": 2070,
      "ступе": 2071,
      "думала": 2072,
      "разумею": 2073,
      "здаецца": 2074,
      "жанчынам": 2075,
      "ецеся": 2076,
      "роўна": 2077,
      "нейкі": 2078,
      "заўжды": 2079,
      "магчымы": 2080,
      "хтосьці": 2081,
      "жудас": 2082,
      "штал": 2083,
      "шэсць": 2084,
      "крамя": 2085,
      "сэнс": 2086,
      "гель": 2087,
      "ўзя": 2088,
      "зразумелі": 2089,
      "ктар": 2090,
      "нікоў": 2091,
      "ангель": 2092,
      "бліз": 2093,
      "часткай": 2094,
      "трох": 2095,
      "бачыў": 2096,
      "карыстальні": 2097,
      "дрэва": 2098,
      "праблему": 2099,
      "хацелі": 2100,
      "наступны": 2101,
      "шляхам": 2102,
      "электра": 2103,
      "стрэс": 2104,
      "вырашыла": 2105,
      "джэння": 2106,
      "бацька": 2107,
      "падыход": 2108,
      "сістэмы": 2109,
      "галоўнае": 2110,
      "тычныя": 2111,
      "колькасці": 2112,
      "даведацца": 2113,
      "даведаліся": 2114,
      "пазба": 2115,
      "арганізацыі": 2116,
      "ехаць": 2117,
      "ніцай": 2118,
      "распрацоў": 2119,
      "неабходна": 2120,
      "аналі": 2121,
      "здараецца": 2122,
      "метафа": 2123,
      "голасу": 2124,
      "дазваляе": 2125,
      "апавяда": 2126,
      "дзецьмі": 2127,
      "ace": 2128,
      "двух": 2129,
      "люблю": 2130,
      "татуіроў": 2131,
      "фінанса": 2132,
      "індывідуаль": 2133,
      "75": 2134,
      "ай": 2135,
      "ата": 2136,
      "апера": 2137,
      "глу": 2138,
      "джу": 2139,
      "злі": 2140,
      "звалі": 2141,
      "змага": 2142,
      "звярта": 2143,
      "нг": 2144,
      "сха": 2145,
      "спро": 2146,
      "тві": 2147,
      "тных": 2148,
      "япо": 2149,
      "ёзна": 2150,
      "набы": 2151,
      "надру": 2152,
      "намага": 2153,
      "раку": 2154,
      "табе": 2155,
      "тасць": 2156,
      "пары": 2157,
      "пазі": 2158,
      "папя": 2159,
      "паказаць": 2160,
      "нем": 2161,
      "неш": 2162,
      "дай": 2163,
      "дак": 2164,
      "дара": 2165,
      "даку": 2166,
      "дано": 2167,
      "даем": 2168,
      "давайце": 2169,
      "тор": 2170,
      "кітай": 2171,
      "выпра": 2172,
      "льная": 2173,
      "прамы": 2174,
      "зас": 2175,
      "нікам": 2176,
      "ніцу": 2177,
      "гар": 2178,
      "гато": 2179,
      "гары": 2180,
      "чыкі": 2181,
      "лем": 2182,
      "адва": 2183,
      "нядаў": 2184,
      "колі": 2185,
      "стаўля": 2186,
      "дзіцца": 2187,
      "новай": 2188,
      "досве": 2189,
      "нуцца": 2190,
      "прыбы": 2191,
      "вора": 2192,
      "разы": 2193,
      "разважа": 2194,
      "білі": 2195,
      "настолькі": 2196,
      "цяў": 2197,
      "гук": 2198,
      "бер": 2199,
      "пом": 2200,
      "скае": 2201,
      "перажы": 2202,
      "ператва": 2203,
      "знагаро": 2204,
      "дэпрэ": 2205,
      "абмежа": 2206,
      "перша": 2207,
      "лым": 2208,
      "сетка": 2209,
      "сонца": 2210,
      "імк": 2211,
      "самага": 2212,
      "трады": 2213,
      "трапі": 2214,
      "канца": 2215,
      "разуменне": 2216,
      "менты": 2217,
      "чалавекам": 2218,
      "штатах": 2219,
      "шэнні": 2220,
      "джання": 2221,
      "шукаць": 2222,
      "кер": 2223,
      "аўды": 2224,
      "патрэбныя": 2225,
      "школу": 2226,
      "добрыя": 2227,
      "самыя": 2228,
      "плясканні": 2229,
      "экс": 2230,
      "кампанія": 2231,
      "ўніверсітэ": 2232,
      "сутнасці": 2233,
      "адносінах": 2234,
      "асоба": 2235,
      "абара": 2236,
      "шчыра": 2237,
      "кагосьці": 2238,
      "паводзі": 2239,
      "праграм": 2240,
      "звязаны": 2241,
      "памятаю": 2242,
      "мільёны": 2243,
      "здым": 2244,
      "здымак": 2245,
      "выкарыстоўваць": 2246,
      "шматлікіх": 2247,
      "спосаб": 2248,
      "ted": 2249,
      "іерогліфа": 2250,
      "распаўсюджа": 2251,
      "эфектыў": 2252,
      "захвор": 2253,
      "кандыда": 2254,
      "11": 2255,
      "40": 2256,
      "ch": 2257,
      "en": 2258,
      "ro": 2259,
      "апублі": 2260,
      "акрамя": 2261,
      "бру": 2262,
      "вэ": 2263,
      "кс": 2264,
      "нкаў": 2265,
      "ор": 2266,
      "рны": 2267,
      "сна": 2268,
      "сны": 2269,
      "сных": 2270,
      "столькі": 2271,
      "стым": 2272,
      "тны": 2273,
      "тныя": 2274,
      "ткам": 2275,
      "ура": 2276,
      "убачыць": 2277,
      "хта": 2278,
      "шс": 2279,
      "інава": 2280,
      "ўста": 2281,
      "нашу": 2282,
      "такую": 2283,
      "тавацца": 2284,
      "кало": 2285,
      "канаў": 2286,
      "варо": 2287,
      "пашы": 2288,
      "памер": 2289,
      "параўна": 2290,
      "пабудаваць": 2291,
      "лівае": 2292,
      "лічыць": 2293,
      "лідар": 2294,
      "дамі": 2295,
      "далё": 2296,
      "лабара": 2297,
      "тон": 2298,
      "рызы": 2299,
      "выбу": 2300,
      "выйшла": 2301,
      "льнасць": 2302,
      "прасто": 2303,
      "прачыта": 2304,
      "прамову": 2305,
      "зася": 2306,
      "запі": 2307,
      "чык": 2308,
      "чыла": 2309,
      "чая": 2310,
      "чанне": 2311,
      "тычыцца": 2312,
      "сах": 2313,
      "ляваць": 2314,
      "роб": 2315,
      "меха": 2316,
      "медано": 2317,
      "адразу": 2318,
      "рэнне": 2319,
      "рэчаў": 2320,
      "няга": 2321,
      "ком": 2322,
      "дзела": 2323,
      "стай": 2324,
      "цела": 2325,
      "мудра": 2326,
      "вінава": 2327,
      "новых": 2328,
      "прыва": 2329,
      "воб": 2330,
      "вочы": 2331,
      "размовы": 2332,
      "вяла": 2333,
      "суль": 2334,
      "сустра": 2335,
      "сія": 2336,
      "руку": 2337,
      "тэст": 2338,
      "чулі": 2339,
      "інве": 2340,
      "інду": 2341,
      "знахо": 2342,
      "значыцца": 2343,
      "ведаюць": 2344,
      "спако": 2345,
      "самастой": 2346,
      "пуль": 2347,
      "глядаць": 2348,
      "зір": 2349,
      "паслу": 2350,
      "зрабіла": 2351,
      "роўні": 2352,
      "вырас": 2353,
      "вайны": 2354,
      "кожная": 2355,
      "будзем": 2356,
      "вярджа": 2357,
      "атрымоў": 2358,
      "адчуваю": 2359,
      "верне": 2360,
      "працавала": 2361,
      "льнік": 2362,
      "хімі": 2363,
      "працуюць": 2364,
      "бліжэй": 2365,
      "дрэваў": 2366,
      "атрымаў": 2367,
      "атрымалі": 2368,
      "атрымала": 2369,
      "існава": 2370,
      "большага": 2371,
      "малады": 2372,
      "важнае": 2373,
      "дзяўчат": 2374,
      "частак": 2375,
      "дзіўна": 2376,
      "краіне": 2377,
      "трымліва": 2378,
      "даследванне": 2379,
      "змянілі": 2380,
      "змяніла": 2381,
      "энергія": 2382,
      "апынулася": 2383,
      "цудоўна": 2384,
      "спыні": 2385,
      "выбараў": 2386,
      "матэматы": 2387,
      "шчасце": 2388,
      "ўпэўнены": 2389,
      "выпадку": 2390,
      "захапля": 2391,
      "пакоі": 2392,
      "інтэрнэт": 2393,
      "старонкі": 2394,
      "злачы": 2395,
      "стварэння": 2396,
      "хвілін": 2397,
      "літаральна": 2398,
      "эксперымента": 2399,
      "пратэз": 2400,
      "часова": 2401,
      "мовах": 2402,
      "паглядзець": 2403,
      "зроблена": 2404,
      "прыгожа": 2405,
      "вопыт": 2406,
      "падабаецца": 2407,
      "раптам": 2408,
      "завецца": 2409,
      "сярэдзіне": 2410,
      "характару": 2411,
      "пераўтва": 2412,
      "the": 2413,
      "вымуша": 2414,
      "13": 2415,
      "17": 2416,
      "an": 2417,
      "at": 2418,
      "co": 2419,
      "face": 2420,
      "in": 2421,
      "it": 2422,
      "ацэ": 2423,
      "актыў": 2424,
      "дку": 2425,
      "есці": 2426,
      "йм": 2427,
      "кло": 2428,
      "лку": 2429,
      "мны": 2430,
      "мпі": 2431,
      "нтэ": 2432,
      "нкам": 2433,
      "ндыі": 2434,
      "офі": 2435,
      "рту": 2436,
      "сныя": 2437,
      "скла": 2438,
      "смар": 2439,
      "тнай": 2440,
      "шкі": 2441,
      "эфі": 2442,
      "ёз": 2443,
      "інак": 2444,
      "ўро": 2445,
