{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[NEXT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[STOP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[START]": 1,
      "[NEXT]": 2,
      "[STOP]": 3,
      " ": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "]": 36,
      "^": 37,
      "_": 38,
      "`": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "~": 66,
      "": 67,
      "¡": 68,
      "¥": 69,
      "ª": 70,
      "«": 71,
      "®": 72,
      "°": 73,
      "²": 74,
      "´": 75,
      "º": 76,
      "»": 77,
      "¾": 78,
      "¿": 79,
      "à": 80,
      "á": 81,
      "ã": 82,
      "ä": 83,
      "ç": 84,
      "è": 85,
      "é": 86,
      "ê": 87,
      "ì": 88,
      "í": 89,
      "ñ": 90,
      "ó": 91,
      "ö": 92,
      "ø": 93,
      "ú": 94,
      "ü": 95,
      "ā": 96,
      "ń": 97,
      "ō": 98,
      "š": 99,
      "α": 100,
      "ε": 101,
      "η": 102,
      "ι": 103,
      "κ": 104,
      "λ": 105,
      "ν": 106,
      "ρ": 107,
      "σ": 108,
      "τ": 109,
      "υ": 110,
      "χ": 111,
      "ω": 112,
      "с": 113,
      "أ": 114,
      "ؤ": 115,
      "ا": 116,
      "ب": 117,
      "ت": 118,
      "خ": 119,
      "د": 120,
      "ر": 121,
      "س": 122,
      "ط": 123,
      "ع": 124,
      "ك": 125,
      "ل": 126,
      "م": 127,
      "ن": 128,
      "ه": 129,
      "و": 130,
      "ي": 131,
      "ย": 132,
      "ร": 133,
      "อ": 134,
      "่": 135,
      "​": 136,
      "–": 137,
      "—": 138,
      "―": 139,
      "‘": 140,
      "’": 141,
      "“": 142,
      "”": 143,
      "…": 144,
      "€": 145,
      "≈": 146,
      "─": 147,
      "♪": 148,
      "♫": 149,
      "。": 150,
      "一": 151,
      "下": 152,
      "不": 153,
      "世": 154,
      "个": 155,
      "中": 156,
      "了": 157,
      "以": 158,
      "你": 159,
      "出": 160,
      "历": 161,
      "可": 162,
      "唱": 163,
      "啊": 164,
      "喜": 165,
      "声": 166,
      "外": 167,
      "大": 168,
      "太": 169,
      "妈": 170,
      "妨": 171,
      "姐": 172,
      "心": 173,
      "我": 174,
      "教": 175,
      "曲": 176,
      "有": 177,
      "来": 178,
      "歌": 179,
      "洋": 180,
      "游": 181,
      "王": 182,
      "界": 183,
      "的": 184,
      "等": 185,
      "给": 186,
      "阳": 187,
      "面": 188,
      "音": 189,
      "，": 190,
      "es": 191,
      "en": 192,
      "os": 193,
      "de": 194,
      "er": 195,
      "la": 196,
      "qu": 197,
      "ar": 198,
      "as": 199,
      "on": 200,
      "un": 201,
      "an": 202,
      "que": 203,
      "ci": 204,
      "or": 205,
      "al": 206,
      "est": 207,
      "ent": 208,
      "el": 209,
      "ad": 210,
      "re": 211,
      "in": 212,
      "am": 213,
      "do": 214,
      "ti": 215,
      "co": 216,
      "con": 217,
      "tr": 218,
      "di": 219,
      "lo": 220,
      "se": 221,
      "to": 222,
      "em": 223,
      "si": 224,
      "ab": 225,
      "mi": 226,
      "los": 227,
      "cu": 228,
      "pr": 229,
      "no": 230,
      "par": 231,
      "ón": 232,
      "per": 233,
      "''": 234,
      "por": 235,
      "mo": 236,
      "vi": 237,
      "una": 238,
      "ente": 239,
      "ha": 240,
      "te": 241,
      "ía": 242,
      "las": 243,
      "po": 244,
      "le": 245,
      "su": 246,
      "ca": 247,
      "me": 248,
      "ue": 249,
      "ción": 250,
      "so": 251,
      "ta": 252,
      "dad": 253,
      "ri": 254,
      "mu": 255,
      "ra": 256,
      "ma": 257,
      "bi": 258,
      "para": 259,
      "ec": 260,
      "amos": 261,
      "li": 262,
      "ten": 263,
      "da": 264,
      "ás": 265,
      "go": 266,
      "pro": 267,
      "ro": 268,
      "``": 269,
      "ch": 270,
      "ado": 271,
      "tu": 272,
      "des": 273,
      "mos": 274,
      "más": 275,
      "del": 276,
      "era": 277,
      "gu": 278,
      "son": 279,
      "pero": 280,
      "pa": 281,
      "ando": 282,
      "com": 283,
      "pi": 284,
      "cer": 285,
      "im": 286,
      "ver": 287,
      "fi": 288,
      "ter": 289,
      "qui": 290,
      "emos": 291,
      "gr": 292,
      "como": 293,
      "lu": 294,
      "dos": 295,
      "esto": 296,
      "pue": 297,
      "cion": 298,
      "ex": 299,
      "vo": 300,
      "ce": 301,
      "st": 302,
      "aba": 303,
      "pu": 304,
      "man": 305,
      "án": 306,
      "cos": 307,
      "tra": 308,
      "les": 309,
      "cia": 310,
      "nos": 311,
      "us": 312,
      "pe": 313,
      "res": 314,
      "ve": 315,
      "cre": 316,
      "ada": 317,
      "tan": 318,
      "ni": 319,
      "esta": 320,
      "ser": 321,
      "eso": 322,
      "tos": 323,
      "ento": 324,
      "du": 325,
      "así": 326,
      "hab": 327,
      "ambi": 328,
      "tar": 329,
      "ac": 330,
      "ho": 331,
      "pre": 332,
      "añ": 333,
      "ali": 334,
      "ora": 335,
      "nu": 336,
      "este": 337,
      "hi": 338,
      "tien": 339,
      "cas": 340,
      "car": 341,
      "va": 342,
      "for": 343,
      "jo": 344,
      "amente": 345,
      "qué": 346,
      "bre": 347,
      "hay": 348,
      "nuest": 349,
      "ales": 350,
      "gun": 351,
      "otr": 352,
      "den": 353,
      "mente": 354,
      "muy": 355,
      "hacer": 356,
      "ah": 357,
      "za": 358,
      "ens": 359,
      "much": 360,
      "ir": 361,
      "én": 362,
      "der": 363,
      "lar": 364,
      "fu": 365,
      "tes": 366,
      "ori": 367,
      "mis": 368,
      "ero": 369,
      "está": 370,
      "bu": 371,
      "gen": 372,
      "cuando": 373,
      "todo": 374,
      "gar": 375,
      "person": 376,
      "pas": 377,
      "lan": 378,
      "ras": 379,
      "almente": 380,
      "ciones": 381,
      "có": 382,
      "ami": 383,
      "ores": 384,
      "gi": 385,
      "porque": 386,
      "uni": 387,
      "00": 388,
      "ados": 389,
      "ones": 390,
      "mar": 391,
      "mun": 392,
      "endo": 393,
      "fer": 394,
      "años": 395,
      "ante": 396,
      "is": 397,
      "sab": 398,
      "je": 399,
      "pos": 400,
      "..": 401,
      "gran": 402,
      "encia": 403,
      "ba": 404,
      "eces": 405,
      "can": 406,
      "ces": 407,
      "algo": 408,
      "tas": 409,
      "entes": 410,
      "das": 411,
      "ne": 412,
      "na": 413,
      "sus": 414,
      "sin": 415,
      "ahora": 416,
      "ari": 417,
      "puede": 418,
      "ob": 419,
      "és": 420,
      "lem": 421,
      "quí": 422,
      "pod": 423,
      "todos": 424,
      "cómo": 425,
      "mundo": 426,
      "lí": 427,
      "ven": 428,
      "inter": 429,
      "medi": 430,
      "sobre": 431,
      "yo": 432,
      "lla": 433,
      "uno": 434,
      "fue": 435,
      "lle": 436,
      "forma": 437,
      "min": 438,
      "pres": 439,
      "contr": 440,
      "ían": 441,
      "men": 442,
      "ros": 443,
      "deci": 444,
      "demos": 445,
      "gente": 446,
      "hu": 447,
      "tambi": 448,
      "también": 449,
      "cor": 450,
      "aquí": 451,
      "ris": 452,
      "pon": 453,
      "tiene": 454,
      "ese": 455,
      "traba": 456,
      "dar": 457,
      "buen": 458,
      "ga": 459,
      "tal": 460,
      "bo": 461,
      "nue": 462,
      "ru": 463,
      "ej": 464,
      "au": 465,
      "personas": 466,
      "tenemos": 467,
      "prob": 468,
      "cada": 469,
      "fun": 470,
      "bien": 471,
      "otros": 472,
      "esa": 473,
      "gan": 474,
      "prim": 475,
      "pueden": 476,
      "cambi": 477,
      "pens": 478,
      "vez": 479,
      "eron": 480,
      "cono": 481,
      "están": 482,
      "zar": 483,
      "cosas": 484,
      "pren": 485,
      "gra": 486,
      "ll": 487,
      "cen": 488,
      "tiem": 489,
      "cias": 490,
      "estos": 491,
      "mas": 492,
      "emp": 493,
      "estas": 494,
      "ido": 495,
      "podemos": 496,
      "alidad": 497,
      "risas": 498,
      "vida": 499,
      "ble": 500,
      "neces": 501,
      "enta": 502,
      "mej": 503,
      "solo": 504,
      "gía": 505,
      "dis": 506,
      "tiempo": 507,
      "cri": 508,
      "hace": 509,
      "ap": 510,
      "hec": 511,
      "señ": 512,
      "don": 513,
      "mucho": 514,
      "quier": 515,
      "ya": 516,
      "segu": 517,
      "ina": 518,
      "dades": 519,
      "ún": 520,
      "antes": 521,
      "tec": 522,
      "ber": 523,
      "tener": 524,
      "fin": 525,
      "podr": 526,
      "cio": 527,
      "entos": 528,
      "tienen": 529,
      "ías": 530,
      "posi": 531,
      "ud": 532,
      "str": 533,
      "cam": 534,
      "onces": 535,
      "entonces": 536,
      "ima": 537,
      "difer": 538,
      "algun": 539,
      "impor": 540,
      "pregun": 541,
      "necesi": 542,
      "día": 543,
      "lugar": 544,
      "ol": 545,
      "sta": 546,
      "tri": 547,
      "estu": 548,
      "hecho": 549,
      "sal": 550,
      "ide": 551,
      "sión": 552,
      "ple": 553,
      "estaba": 554,
      "eb": 555,
      "íamos": 556,
      "sig": 557,
      "hist": 558,
      "tor": 559,
      "adas": 560,
      "sent": 561,
      "ís": 562,
      "adi": 563,
      "tura": 564,
      "han": 565,
      "sí": 566,
      "fr": 567,
      "tante": 568,
      "realmente": 569,
      "decir": 570,
      "bas": 571,
      "he": 572,
      "entre": 573,
      "uego": 574,
      "niñ": 575,
      "histori": 576,
      "mento": 577,
      "gui": 578,
      "...": 579,
      "rar": 580,
      "stru": 581,
      "fí": 582,
      "mejor": 583,
      "tiv": 584,
      "había": 585,
      "tica": 586,
      "creo": 587,
      "estamos": 588,
      "fici": 589,
      "ólo": 590,
      "donde": 591,
      "tem": 592,
      "zo": 593,
      "ul": 594,
      "ión": 595,
      "parte": 596,
      "año": 597,
      "sa": 598,
      "yor": 599,
      "poco": 600,
      "fica": 601,
      "miento": 602,
      "problem": 603,
      "eli": 604,
      "quer": 605,
      "tir": 606,
      "bueno": 607,
      "cla": 608,
      "tro": 609,
      "jer": 610,
      "human": 611,
      "cción": 612,
      "pli": 613,
      "escu": 614,
      "clu": 615,
      "nuestra": 616,
      "cur": 617,
      "int": 618,
      "ja": 619,
      "encontr": 620,
      "cuer": 621,
      "has": 622,
      "van": 623,
      "jar": 624,
      "ador": 625,
      "hoy": 626,
      "fo": 627,
      "aban": 628,
      "mismo": 629,
      "realidad": 630,
      "fec": 631,
      "lab": 632,
      "peque": 633,
      "pequeñ": 634,
      "bar": 635,
      "desde": 636,
      "jos": 637,
      "able": 638,
      "ia": 639,
      "luego": 640,
      "mill": 641,
      "constru": 642,
      "otra": 643,
      "stem": 644,
      "cha": 645,
      "gos": 646,
      "cil": 647,
      "sólo": 648,
      "tamente": 649,
      "toda": 650,
      "cal": 651,
      "tran": 652,
      "nosotros": 653,
      "soci": 654,
      "mí": 655,
      "ay": 656,
      "ejemp": 657,
      "manera": 658,
      "bri": 659,
      "apren": 660,
      "tur": 661,
      "lemente": 662,
      "ación": 663,
      "produ": 664,
      "despu": 665,
      "después": 666,
      "quiero": 667,
      "estudi": 668,
      "nuestro": 669,
      "hemos": 670,
      "ellos": 671,
      "parec": 672,
      "tipo": 673,
      "vir": 674,
      "ing": 675,
      "tico": 676,
      "ino": 677,
      "mayor": 678,
      "sistem": 679,
      "lti": 680,
      "pec": 681,
      "eran": 682,
      "tecno": 683,
      "plan": 684,
      "propi": 685,
      "hasta": 686,
      "her": 687,
      "sim": 688,
      "tenía": 689,
      "exper": 690,
      "xi": 691,
      "menos": 692,
      "logía": 693,
      "tamos": 694,
      "estar": 695,
      "millones": 696,
      "llam": 697,
      "empe": 698,
      "funcion": 699,
      "inclu": 700,
      "momento": 701,
      "trabajo": 702,
      "idea": 703,
      "esti": 704,
      "ella": 705,
      "mb": 706,
      "él": 707,
      "todas": 708,
      "historia": 709,
      "otro": 710,
      "cul": 711,
      "país": 712,
      "paci": 713,
      "deb": 714,
      "tiva": 715,
      "dur": 716,
      "ejemplo": 717,
      "rá": 718,
      "teri": 719,
      "tivo": 720,
      "gua": 721,
      "mon": 722,
      "espe": 723,
      "vol": 724,
      "cual": 725,
      "elo": 726,
      "unto": 727,
      "mujer": 728,
      "ren": 729,
      "vamos": 730,
      "comple": 731,
      "formación": 732,
      "poder": 733,
      "dor": 734,
      "muchos": 735,
      "amiento": 736,
      "nun": 737,
      "entro": 738,
      "nunca": 739,
      "muchas": 740,
      "mal": 741,
      "cier": 742,
      "trans": 743,
      "escri": 744,
      "esos": 745,
      "esper": 746,
      "tad": 747,
      "ér": 748,
      "problema": 749,
      "pan": 750,
      "estoy": 751,
      "apla": 752,
      "primer": 753,
      "signi": 754,
      "especi": 755,
      "bli": 756,
      "din": 757,
      "durante": 758,
      "siem": 759,
      "podría": 760,
      "gin": 761,
      "siempre": 762,
      "usos": 763,
      "nuestros": 764,
      "ment": 765,
      "cé": 766,
      "ciendo": 767,
      "val": 768,
      "000": 769,
      "idad": 770,
      "dijo": 771,
      "cereb": 772,
      "enten": 773,
      "lado": 774,
      "algunos": 775,
      "mé": 776,
      "últi": 777,
      "ario": 778,
      "veces": 779,
      "fa": 780,
      "var": 781,
      "sistema": 782,
      "gas": 783,
      "ele": 784,
      "reci": 785,
      "aplausos": 786,
      "resul": 787,
      "rec": 788,
      "alg": 789,
      "bus": 790,
      "raz": 791,
      "má": 792,
      "pla": 793,
      "comuni": 794,
      "mer": 795,
      "información": 796,
      "niños": 797,
      "edad": 798,
      "erra": 799,
      "diseñ": 800,
      "importante": 801,
      "vas": 802,
      "estado": 803,
      "inci": 804,
      "tori": 805,
      "dan": 806,
      "tengo": 807,
      "cho": 808,
      "arro": 809,
      "sea": 810,
      "parti": 811,
      "cación": 812,
      "mbre": 813,
      "pensar": 814,
      "lor": 815,
      "ciu": 816,
      "allí": 817,
      "suce": 818,
      "cep": 819,
      "unos": 820,
      "chi": 821,
      "eza": 822,
      "tado": 823,
      "adores": 824,
      "gracias": 825,
      "20": 826,
      "ge": 827,
      "indi": 828,
      "pen": 829,
      "ano": 830,
      "cado": 831,
      "nor": 832,
      "incluso": 833,
      "camente": 834,
      "nuevo": 835,
      "port": 836,
      "otras": 837,
      "lib": 838,
      "ayu": 839,
      "tres": 840,
      "aron": 841,
      "cuenta": 842,
      "medio": 843,
      "cin": 844,
      "univer": 845,
      "comi": 846,
      "sica": 847,
      "hablar": 848,
      "lación": 849,
      "soy": 850,
      "tecnología": 851,
      "cont": 852,
      "interes": 853,
      "esas": 854,
      "io": 855,
      "tí": 856,
      "nuestras": 857,
      "elec": 858,
      "persona": 859,
      "ju": 860,
      "inv": 861,
      "lidad": 862,
      "segun": 863,
      "ensa": 864,
      "ana": 865,
      "fuer": 866,
      "sino": 867,
      "ur": 868,
      "algui": 869,
      "stas": 870,
      "alguien": 871,
      "10": 872,
      "sos": 873,
      "volu": 874,
      "mir": 875,
      "nada": 876,
      "lares": 877,
      "adre": 878,
      "cerca": 879,
      "har": 880,
      "nú": 881,
      "usar": 882,
      "pañ": 883,
      "significa": 884,
      "permi": 885,
      "hacerlo": 886,
      "fami": 887,
      "mostr": 888,
      "dí": 889,
      "princi": 890,
      "super": 891,
      "comen": 892,
      "fri": 893,
      "famili": 894,
      "yec": 895,
      "ener": 896,
      "ticas": 897,
      "len": 898,
      "trabaj": 899,
      "puesto": 900,
      "aún": 901,
      "nueva": 902,
      "hacia": 903,
      "ins": 904,
      "termin": 905,
      "casi": 906,
      "mes": 907,
      "cios": 908,
      "pri": 909,
      "cir": 910,
      "mujeres": 911,
      "fá": 912,
      "voy": 913,
      "ahí": 914,
      "uds": 915,
      "datos": 916,
      "primera": 917,
      "escue": 918,
      "deber": 919,
      "char": 920,
      "tó": 921,
      "cuán": 922,
      "auto": 923,
      "estru": 924,
      "dice": 925,
      "cerebro": 926,
      "desarro": 927,
      "casa": 928,
      "che": 929,
      "gru": 930,
      "natur": 931,
      "conoci": 932,
      "tam": 933,
      "fal": 934,
      "enfer": 935,
      "via": 936,
      "saben": 937,
      "equi": 938,
      "difí": 939,
      "hac": 940,
      "tanto": 941,
      "dé": 942,
      "té": 943,
      "ár": 944,
      "sido": 945,
      "simp": 946,
      "ena": 947,
      "cab": 948,
      "incre": 949,
      "algunas": 950,
      "sor": 951,
      "agua": 952,
      "mor": 953,
      "ciencia": 954,
      "palab": 955,
      "extra": 956,
      "encontrar": 957,
      "proyec": 958,
      "fuera": 959,
      "ría": 960,
      "anti": 961,
      "solu": 962,
      "llo": 963,
      "tras": 964,
      "respu": 965,
      "cambiar": 966,
      "igu": 967,
      "vía": 968,
      "gener": 969,
      "dón": 970,
      "vu": 971,
      "ee": 972,
      "contra": 973,
      "puedo": 974,
      "exis": 975,
      "19": 976,
      "ífi": 977,
      "úni": 978,
      "quiz": 979,
      "diferentes": 980,
      "cional": 981,
      "imagin": 982,
      "futu": 983,
      "descu": 984,
      "parece": 985,
      "encias": 986,
      "polí": 987,
      "hici": 988,
      "entar": 989,
      "obje": 990,
      "cualquier": 991,
      "titu": 992,
      "quién": 993,
      "tivos": 994,
      "stan": 995,
      "grandes": 996,
      "zación": 997,
      "bles": 998,
      "ló": 999,
      "cidad": 1000,
      "pare": 1001,
      "desa": 1002,
      "misma": 1003,
      "enci": 1004,
      "cambio": 1005,
      "ban": 1006,
      "hor": 1007,
      "energía": 1008,
      "cent": 1009,
      "mil": 1010,
      "hacen": 1011,
      "bajo": 1012,
      "ocur": 1013,
      "ama": 1014,
      "sé": 1015,
      "punto": 1016,
      "crear": 1017,
      "rápi": 1018,
      "vis": 1019,
      "actu": 1020,
      "pú": 1021,
      "aría": 1022,
      "futuro": 1023,
      "pel": 1024,
      "tores": 1025,
      "san": 1026,
      "dió": 1027,
      "progr": 1028,
      "cosa": 1029,
      "dónde": 1030,
      "ade": 1031,
      "sigui": 1032,
      "trata": 1033,
      "llos": 1034,
      "ene": 1035,
      "pacio": 1036,
      "verdad": 1037,
      "días": 1038,
      "imos": 1039,
      "dio": 1040,
      "respon": 1041,
      "difícil": 1042,
      "compu": 1043,
      "sería": 1044,
      "pregunta": 1045,
      "increí": 1046,
      "ceso": 1047,
      "edi": 1048,
      "untos": 1049,
      "confi": 1050,
      "vide": 1051,
      "uu": 1052,
      "bier": 1053,
      "posible": 1054,
      "empez": 1055,
      "cient": 1056,
      "entras": 1057,
      "ran": 1058,
      "compar": 1059,
      "cto": 1060,
      "espacio": 1061,
      "id": 1062,
      "ál": 1063,
      "oso": 1064,
      "natural": 1065,
      "rí": 1066,
      "vos": 1067,
      "tomar": 1068,
      "somos": 1069,
      "genes": 1070,
      "ciudad": 1071,
      "ton": 1072,
      "tom": 1073,
      "edu": 1074,
      "conver": 1075,
      "haciendo": 1076,
      "50": 1077,
      "sali": 1078,
      "uti": 1079,
      "tando": 1080,
      "mú": 1081,
      "bos": 1082,
      "mientras": 1083,
      "necesitamos": 1084,
      "dó": 1085,
      "caso": 1086,
      "lá": 1087,
      "públi": 1088,
      "cli": 1089,
      "muer": 1090,
      "diferente": 1091,
      "vel": 1092,
      "anza": 1093,
      "grande": 1094,
      "salud": 1095,
      "vuel": 1096,
      "tre": 1097,
      "dere": 1098,
      "eta": 1099,
      "sabemos": 1100,
      "ger": 1101,
      "dido": 1102,
      "pasado": 1103,
      "mode": 1104,
      "tación": 1105,
      "mayoría": 1106,
      "cierto": 1107,
      "be": 1108,
      "vari": 1109,
      "pin": 1110,
      "muest": 1111,
      "luz": 1112,
      "seguir": 1113,
      "tel": 1114,
      "tados": 1115,
      "inf": 1116,
      "tierra": 1117,
      "poner": 1118,
      "mero": 1119,
      "dedor": 1120,
      "anim": 1121,
      "reg": 1122,
      "compañ": 1123,
      "simplemente": 1124,
      "llegar": 1125,
      "bastante": 1126,
      "consi": 1127,
      "fes": 1128,
      "haber": 1129,
      "experi": 1130,
      "dinero": 1131,
      "ag": 1132,
      "construir": 1133,
      "escuela": 1134,
      "conec": 1135,
      "bir": 1136,
      "enferme": 1137,
      "ví": 1138,
      "trav": 1139,
      "experim": 1140,
      "200": 1141,
      "ño": 1142,
      "piens": 1143,
      "respuesta": 1144,
      "enseñ": 1145,
      "cular": 1146,
      "net": 1147,
      "cel": 1148,
      "vemos": 1149,
      "ticos": 1150,
      "embar": 1151,
      "alim": 1152,
      "enti": 1153,
      "logr": 1154,
      "vivi": 1155,
      "nivel": 1156,
      "minu": 1157,
      "abi": 1158,
      "mbres": 1159,
      "investi": 1160,
      "empres": 1161,
      "gani": 1162,
      "dentro": 1163,
      "nadi": 1164,
      "razón": 1165,
      "mano": 1166,
      "entender": 1167,
      "número": 1168,
      "mostrar": 1169,
      "utili": 1170,
      "nadie": 1171,
      "cán": 1172,
      "cole": 1173,
      "pob": 1174,
      "hombre": 1175,
      "mara": 1176,
      "alre": 1177,
      "modo": 1178,
      "supuesto": 1179,
      "fácil": 1180,
      "dir": 1181,
      "visi": 1182,
      "hizo": 1183,
      "lando": 1184,
      "primero": 1185,
      "ig": 1186,
      "ocu": 1187,
      "mucha": 1188,
      "uste": 1189,
      "rela": 1190,
      "condu": 1191,
      "países": 1192,
      "fon": 1193,
      "quería": 1194,
      "música": 1195,
      "bal": 1196,
      "dr": 1197,
      "hos": 1198,
      "geni": 1199,
      "obser": 1200,
      "alrededor": 1201,
      "sur": 1202,
      "ase": 1203,
      "recuer": 1204,
      "seman": 1205,
      "ridad": 1206,
      "podía": 1207,
      "célu": 1208,
      "estruc": 1209,
      "video": 1210,
      "arte": 1211,
      "ablemente": 1212,
      "proyecto": 1213,
      "atro": 1214,
      "evi": 1215,
      "ind": 1216,
      "movi": 1217,
      "quien": 1218,
      "expli": 1219,
      "quiere": 1220,
      "imagen": 1221,
      "foto": 1222,
      "empezar": 1223,
      "científi": 1224,
      "líne": 1225,
      "lleg": 1226,
      "masi": 1227,
      "bamos": 1228,
      "ning": 1229,
      "pal": 1230,
      "habi": 1231,
      "ellas": 1232,
      "real": 1233,
      "aliz": 1234,
      "bá": 1235,
      "red": 1236,
      "vivir": 1237,
      "pio": 1238,
      "través": 1239,
      "econo": 1240,
      "efec": 1241,
      "quiera": 1242,
      "sentido": 1243,
      "todavía": 1244,
      "quizá": 1245,
      "blo": 1246,
      "tros": 1247,
      "mic": 1248,
      "culo": 1249,
      "dado": 1250,
      "gobier": 1251,
      "tuvi": 1252,
      "amigos": 1253,
      "mó": 1254,
      "dej": 1255,
      "capaci": 1256,
      "cuerpo": 1257,
      "unas": 1258,
      "siones": 1259,
      "internet": 1260,
      "esca": 1261,
      "vista": 1262,
      "canti": 1263,
      "cial": 1264,
      "profes": 1265,
      "30": 1266,
      "glo": 1267,
      "stin": 1268,
      "fre": 1269,
      "zas": 1270,
      "encu": 1271,
      "problemas": 1272,
      "médi": 1273,
      "ayudar": 1274,
      "interesante": 1275,
      "madre": 1276,
      "err": 1277,
      "estaban": 1278,
      "contar": 1279,
      "emo": 1280,
      "emente": 1281,
      "sol": 1282,
      "apli": 1283,
      "arse": 1284,
      "sec": 1285,
      "materi": 1286,
      "ki": 1287,
      "lante": 1288,
      "pequeño": 1289,
      "funciona": 1290,
      "dente": 1291,
      "ini": 1292,
      "dije": 1293,
      "trabajar": 1294,
      "hacemos": 1295,
      "embargo": 1296,
      "idos": 1297,
      "gust": 1298,
      "igual": 1299,
      "uro": 1300,
      "palabras": 1301,
      "aun": 1302,
      "jes": 1303,
      "mía": 1304,
      "cina": 1305,
      "descubri": 1306,
      "anos": 1307,
      "ley": 1308,
      "pudi": 1309,
      "contin": 1310,
      "pró": 1311,
      "dese": 1312,
      "hombres": 1313,
      "temá": 1314,
      "cle": 1315,
      "eros": 1316,
      "digo": 1317,
      "sidad": 1318,
      "pasa": 1319,
      "queremos": 1320,
      "alguna": 1321,
      "exp": 1322,
      "vidas": 1323,
      "humano": 1324,
      "sorpren": 1325,
      "experiencia": 1326,
      "abri": 1327,
      "pie": 1328,
      "usa": 1329,
      "saber": 1330,
      "eras": 1331,
      "aso": 1332,
      "col": 1333,
      "sis": 1334,
      "estr": 1335,
      "capa": 1336,
      "matemá": 1337,
      "exac": 1338,
      "aprender": 1339,
      "ion": 1340,
      "direc": 1341,
      "torio": 1342,
      "encan": 1343,
      "ello": 1344,
      "segundo": 1345,
      "cula": 1346,
      "ries": 1347,
      "puedes": 1348,
      "debe": 1349,
      "pes": 1350,
      "dejar": 1351,
      "llevar": 1352,
      "grupo": 1353,
      "cía": 1354,
      "jus": 1355,
      "crea": 1356,
      "volver": 1357,
      "familia": 1358,
      "oport": 1359,
      "entas": 1360,
      "liber": 1361,
      "tantes": 1362,
      "buena": 1363,
      "gación": 1364,
      "humanos": 1365,
      "algún": 1366,
      "ustedes": 1367,
      "jas": 1368,
      "tera": 1369,
      "cimiento": 1370,
      "organi": 1371,
      "ea": 1372,
      "pá": 1373,
      "ables": 1374,
      "sociedad": 1375,
      "miles": 1376,
      "tales": 1377,
      "cuatro": 1378,
      "proceso": 1379,
      "turas": 1380,
      "pequeña": 1381,
      "oportuni": 1382,
      "ai": 1383,
      "claro": 1384,
      "meses": 1385,
      "zon": 1386,
      "ómi": 1387,
      "óni": 1388,
      "exi": 1389,
      "habla": 1390,
      "bási": 1391,
      "profun": 1392,
      "fueron": 1393,
      "lugares": 1394,
      "máqu": 1395,
      "sex": 1396,
      "niño": 1397,
      "labora": 1398,
      "cantidad": 1399,
      "aten": 1400,
      "ior": 1401,
      "uso": 1402,
      "trás": 1403,
      "comer": 1404,
      "agu": 1405,
      "cido": 1406,
      "dios": 1407,
      "fui": 1408,
      "media": 1409,
      "tivas": 1410,
      "feli": 1411,
      "visto": 1412,
      "fe": 1413,
      "recor": 1414,
      "bido": 1415,
      "nas": 1416,
      "rami": 1417,
      "ác": 1418,
      "bio": 1419,
      "pasar": 1420,
      "aria": 1421,
      "probablemente": 1422,
      "historias": 1423,
      "fav": 1424,
      "viol": 1425,
      "gro": 1426,
      "taba": 1427,
      "alizar": 1428,
      "frica": 1429,
      "100": 1430,
      "pó": 1431,
      "tex": 1432,
      "camino": 1433,
      "herrami": 1434,
      "llamado": 1435,
      "libro": 1436,
      "et": 1437,
      "demasi": 1438,
      "tido": 1439,
      "diver": 1440,
      "terr": 1441,
      "arios": 1442,
      "distin": 1443,
      "llama": 1444,
      "sala": 1445,
      "áfrica": 1446,
      "cuál": 1447,
      "correc": 1448,
      "pecto": 1449,
      "increíble": 1450,
      "gamos": 1451,
      "mejores": 1452,
      "quieren": 1453,
      "ideas": 1454,
      "estudiantes": 1455,
      "comunidad": 1456,
      "siguiente": 1457,
      "indus": 1458,
      "acerca": 1459,
      "mensa": 1460,
      "depen": 1461,
      "adres": 1462,
      "partes": 1463,
      "simple": 1464,
      "dólares": 1465,
      "dam": 1466,
      "fra": 1467,
      "oí": 1468,
      "redu": 1469,
      "noche": 1470,
      "mol": 1471,
      "vio": 1472,
      "llev": 1473,
      "nuevas": 1474,
      "final": 1475,
      "comien": 1476,
      "línea": 1477,
      "bon": 1478,
      "econ": 1479,
      "junto": 1480,
      "adamente": 1481,
      "dimos": 1482,
      "vidu": 1483,
      "ted": 1484,
      "será": 1485,
      "individu": 1486,
      "aunque": 1487,
      "defin": 1488,
      "tivi": 1489,
      "voz": 1490,
      "preguntas": 1491,
      "económi": 1492,
      "inver": 1493,
      "viene": 1494,
      "compren": 1495,
      "hijos": 1496,
      "formas": 1497,
      "universo": 1498,
      "células": 1499,
      "presión": 1500,
      "valor": 1501,
      "tón": 1502,
      "zado": 1503,
      "adu": 1504,
      "dial": 1505,
      "sufici": 1506,
      "compr": 1507,
      "fran": 1508,
      "produc": 1509,
      "industri": 1510,
      "cí": 1511,
      "flu": 1512,
      "mentos": 1513,
      "ts": 1514,
      "culos": 1515,
      "visión": 1516,
      "hice": 1517,
      "propia": 1518,
      "modelo": 1519,
      "exactamente": 1520,
      "zan": 1521,
      "osa": 1522,
      "mie": 1523,
      "ración": 1524,
      "pul": 1525,
      "preci": 1526,
      "empec": 1527,
      "ocurri": 1528,
      "gustaría": 1529,
      "15": 1530,
      "cali": 1531,
      "arti": 1532,
      "consu": 1533,
      "tró": 1534,
      "tenido": 1535,
      "xito": 1536,
      "volución": 1537,
      "economía": 1538,
      "gri": 1539,
      "oper": 1540,
      "sucede": 1541,
      "comida": 1542,
      "gías": 1543,
      "juntos": 1544,
      "tú": 1545,
      "entemente": 1546,
      "inas": 1547,
      "bol": 1548,
      "inteli": 1549,
      "especie": 1550,
      "hicimos": 1551,
      "horas": 1552,
      "avan": 1553,
      "ck": 1554,
      "op": 1555,
      "tán": 1556,
      "tador": 1557,
      "ña": 1558,
      "leo": 1559,
      "preocu": 1560,
      "dencia": 1561,
      "br": 1562,
      "ental": 1563,
      "tencia": 1564,
      "papel": 1565,
      "gres": 1566,
      "educación": 1567,
      "maravi": 1568,
      "capacidad": 1569,
      "ata": 1570,
      "hon": 1571,
      "podríamos": 1572,
      "diferencia": 1573,
      "miedo": 1574,
      "jó": 1575,
      "padre": 1576,
      "udo": 1577,
      "repres": 1578,
      "sabe": 1579,
      "éramos": 1580,
      "atra": 1581,
      "regi": 1582,
      "inno": 1583,
      "amor": 1584,
      "secu": 1585,
      "prue": 1586,
      "sub": 1587,
      "prote": 1588,
      "guerra": 1589,
      "tratar": 1590,
      "hablando": 1591,
      "social": 1592,
      "debemos": 1593,
      "diseño": 1594,
      "damente": 1595,
      "radi": 1596,
      "metros": 1597,
      "tenían": 1598,
      "tarde": 1599,
      "mismos": 1600,
      "demasiado": 1601,
      "aque": 1602,
      "dia": 1603,
      "diendo": 1604,
      "sue": 1605,
      "ficios": 1606,
      "clase": 1607,
      "debería": 1608,
      "ágenes": 1609,
      "inar": 1610,
      "mala": 1611,
      "imágenes": 1612,
      "eligi": 1613,
      "planeta": 1614,
      "euro": 1615,
      "enor": 1616,
      "entan": 1617,
      "toma": 1618,
      "gusta": 1619,
      "at": 1620,
      "remos": 1621,
      "menudo": 1622,
      "público": 1623,
      "cru": 1624,
      "centro": 1625,
      "tuvo": 1626,
      "patr": 1627,
      "mundial": 1628,
      "pensé": 1629,
      "tamaño": 1630,
      "única": 1631,
      "gobierno": 1632,
      "apo": 1633,
      "fle": 1634,
      "lon": 1635,
      "ves": 1636,
      "situ": 1637,
      "noti": 1638,
      "control": 1639,
      "cultura": 1640,
      "particular": 1641,
      "lógi": 1642,
      "atención": 1643,
      "cando": 1644,
      "gir": 1645,
      "ner": 1646,
      "pieza": 1647,
      "ayuda": 1648,
      "existe": 1649,
      "iz": 1650,
      "estados": 1651,
      "graf": 1652,
      "siglo": 1653,
      "último": 1654,
      "naturaleza": 1655,
      "afec": 1656,
      "gre": 1657,
      "adn": 1658,
      "mirar": 1659,
      "ficar": 1660,
      "paso": 1661,
      "ciudades": 1662,
      "muestra": 1663,
      "yendo": 1664,
      "tuve": 1665,
      "neur": 1666,
      "seguridad": 1667,
      "escuch": 1668,
      "compartir": 1669,
      "enfermedad": 1670,
      "cados": 1671,
      "padres": 1672,
      "envi": 1673,
      "erte": 1674,
      "til": 1675,
      "dij": 1676,
      "dieron": 1677,
      "siti": 1678,
      "sola": 1679,
      "contro": 1680,
      "finalmente": 1681,
      "campo": 1682,
      "necesita": 1683,
      "culas": 1684,
      "publi": 1685,
      "largo": 1686,
      "comenz": 1687,
      "institu": 1688,
      "cá": 1689,
      "religi": 1690,
      "tis": 1691,
      "cons": 1692,
      "prác": 1693,
      "maest": 1694,
      "pien": 1695,
      "nego": 1696,
      "podrían": 1697,
      "posición": 1698,
      "sociales": 1699,
      "og": 1700,
      "ció": 1701,
      "pital": 1702,
      "seguro": 1703,
      "físi": 1704,
      "estructura": 1705,
      "cciones": 1706,
      "tot": 1707,
      "perfec": 1708,
      "viendo": 1709,
      "servi": 1710,
      "escala": 1711,
      "aire": 1712,
      "básicamente": 1713,
      "empecé": 1714,
      "iba": 1715,
      "ok": 1716,
      "pat": 1717,
      "verda": 1718,
      "tema": 1719,
      "política": 1720,
      "cr": 1721,
      "sac": 1722,
      "osos": 1723,
      "ques": 1724,
      "comport": 1725,
      "genera": 1726,
      "cinco": 1727,
      "desarrollo": 1728,
      "conocimiento": 1729,
      "global": 1730,
      "neuron": 1731,
      "dores": 1732,
      "ojos": 1733,
      "absolu": 1734,
      "extre": 1735,
      "geno": 1736,
      "completamente": 1737,
      "general": 1738,
      "rápido": 1739,
      "animales": 1740,
      "investigación": 1741,
      "nar": 1742,
      "allá": 1743,
      "hubi": 1744,
      "pequeños": 1745,
      "arlo": 1746,
      "tradi": 1747,
      "dicen": 1748,
      "ejas": 1749,
      "conocer": 1750,
      "tividad": 1751,
      "40": 1752,
      "nombre": 1753,
      "tienes": 1754,
      "fundam": 1755,
      "pensamos": 1756,
      "propio": 1757,
      "últimos": 1758,
      "cora": 1759,
      "oscu": 1760,
      "confianza": 1761,
      "violencia": 1762,
      "cra": 1763,
      "oh": 1764,
      "espec": 1765,
      "dolor": 1766,
      "lidades": 1767,
      "resol": 1768,
      "bur": 1769,
      "resulta": 1770,
      "lengua": 1771,
      "máquina": 1772,
      "hora": 1773,
      "ral": 1774,
      "sen": 1775,
      "eres": 1776,
      "mitad": 1777,
      "ficio": 1778,
      "cionales": 1779,
      "cara": 1780,
      "vación": 1781,
      "sabía": 1782,
      "principio": 1783,
      "acep": 1784,
      "blan": 1785,
      "camos": 1786,
      "wi": 1787,
      "ciru": 1788,
      "recur": 1789,
      "teor": 1790,
      "bilidad": 1791,
      "intera": 1792,
      "único": 1793,
      "minutos": 1794,
      "edades": 1795,
      "alcan": 1796,
      "grá": 1797,
      "medida": 1798,
      "york": 1799,
      "program": 1800,
      "pienso": 1801,
      "apro": 1802,
      "bor": 1803,
      "gina": 1804,
      "cientos": 1805,
      "estión": 1806,
      "cuidad": 1807,
      "manos": 1808,
      "además": 1809,
      "móvi": 1810,
      "60": 1811,
      "vac": 1812,
      "áre": 1813,
      "poli": 1814,
      "mantener": 1815,
      "humana": 1816,
      "segunda": 1817,
      "población": 1818,
      "oportunidad": 1819,
      "beb": 1820,
      "ctor": 1821,
      "ío": 1822,
      "colo": 1823,
      "ahor": 1824,
      "minis": 1825,
      "partici": 1826,
      "trabajando": 1827,
      "equipo": 1828,
      "continu": 1829,
      "acer": 1830,
      "logías": 1831,
      "moder": 1832,
      "venes": 1833,
      "piensen": 1834,
      "científicos": 1835,
      "totalmente": 1836,
      "tér": 1837,
      "ús": 1838,
      "debido": 1839,
      "ancia": 1840,
      "teni": 1841,
      "chos": 1842,
      "sonido": 1843,
      "pone": 1844,
      "poni": 1845,
      "encontramos": 1846,
      "hermos": 1847,
      "consider": 1848,
      "semana": 1849,
      "jóvenes": 1850,
      "ios": 1851,
      "ps": 1852,
      "psi": 1853,
      "sens": 1854,
      "tió": 1855,
      "dida": 1856,
      "pueda": 1857,
      "acción": 1858,
      "audi": 1859,
      "universidad": 1860,
      "maravillos": 1861,
      "18": 1862,
      "az": 1863,
      "cadas": 1864,
      "enfr": 1865,
      "sion": 1866,
      "cuad": 1867,
      "parar": 1868,
      "tend": 1869,
      "sentir": 1870,
      "mercado": 1871,
      "permite": 1872,
      "lin": 1873,
      "demo": 1874,
      "color": 1875,
      "digi": 1876,
      "robo": 1877,
      "común": 1878,
      "dose": 1879,
      "importa": 1880,
      "clear": 1881,
      "herramientas": 1882,
      "bra": 1883,
      "ín": 1884,
      "siquiera": 1885,
      "acab": 1886,
      "libros": 1887,
      "fuerza": 1888,
      "damos": 1889,
      "table": 1890,
      "éxito": 1891,
      "ñas": 1892,
      "detec": 1893,
      "concep": 1894,
      "mientos": 1895,
      "abajo": 1896,
      "nacional": 1897,
      "importantes": 1898,
      "tivamente": 1899,
      "llamada": 1900,
      "fas": 1901,
      "oc": 1902,
      "esco": 1903,
      "entren": 1904,
      "emi": 1905,
      "teníamos": 1906,
      "tus": 1907,
      "nuclear": 1908,
      "tecnologías": 1909,
      "relación": 1910,
      "simi": 1911,
      "mica": 1912,
      "descri": 1913,
      "puer": 1914,
      "ambiente": 1915,
      "pasión": 1916,
      "palabra": 1917,
      "texto": 1918,
      "acuer": 1919,
      "seri": 1920,
      "estudio": 1921,
      "última": 1922,
      "resultados": 1923,
      "charla": 1924,
      "imaginen": 1925,
      "micro": 1926,
      "izquier": 1927,
      "ale": 1928,
      "gol": 1929,
      "tual": 1930,
      "impa": 1931,
      "disposi": 1932,
      "preguntar": 1933,
      "cáncer": 1934,
      "laboratorio": 1935,
      "bro": 1936,
      "ses": 1937,
      "dera": 1938,
      "queda": 1939,
      "entu": 1940,
      "pron": 1941,
      "pier": 1942,
      "escribir": 1943,
      "inspi": 1944,
      "computador": 1945,
      "fras": 1946,
      "ilu": 1947,
      "redes": 1948,
      "visu": 1949,
      "medios": 1950,
      "lleva": 1951,
      "física": 1952,
      "cabeza": 1953,
      "movimiento": 1954,
      "ños": 1955,
      "estás": 1956,
      "adora": 1957,
      "ingeni": 1958,
      "conven": 1959,
      "cionar": 1960,
      "talla": 1961,
      "pacientes": 1962,
      "coraz": 1963,
      "25": 1964,
      "fan": 1965,
      "eno": 1966,
      "leer": 1967,
      "ria": 1968,
      "lim": 1969,
      "haya": 1970,
      "tadora": 1971,
      "meros": 1972,
      "empezamos": 1973,
      "ninguna": 1974,
      "gal": 1975,
      "usando": 1976,
      "crecimiento": 1977,
      "formar": 1978,
      "obtener": 1979,
      "terior": 1980,
      "terminar": 1981,
      "situación": 1982,
      "fac": 1983,
      "anci": 1984,
      "rios": 1985,
      "teria": 1986,
      "maneras": 1987,
      "unidos": 1988,
      "fotos": 1989,
      "salir": 1990,
      "ningún": 1991,
      "12": 1992,
      "bel": 1993,
      "destru": 1994,
      "ofici": 1995,
      "ye": 1996,
      "lados": 1997,
      "condi": 1998,
      "joven": 1999,
      "parecer": 2000,
      "sistemas": 2001,
      "defini": 2002,
      "resolver": 2003,
      "peli": 2004,
      "resto": 2005,
      "enfo": 2006,
      "inos": 2007,
      "invi": 2008,
      "siento": 2009,
      "comb": 2010,
      "hijo": 2011,
      "sigue": 2012,
      "frente": 2013,
      "buscar": 2014,
      "grupos": 2015,
      "stancia": 2016,
      "empresas": 2017,
      "escen": 2018,
      "inte": 2019,
      "porte": 2020,
      "caciones": 2021,
      "rica": 2022,
      "compro": 2023,
      "pide": 2024,
      "nuevos": 2025,
      "solución": 2026,
      "desafí": 2027,
      "responsab": 2028,
      "enfermedades": 2029,
      "abier": 2030,
      "acu": 2031,
      "velo": 2032,
      "ordin": 2033,
      "rección": 2034,
      "regres": 2035,
      "docu": 2036,
      "riba": 2037,
      "ándo": 2038,
      "intent": 2039,
      "suficiente": 2040,
      "aciones": 2041,
      "of": 2042,
      "vamente": 2043,
      "cuan": 2044,
      "trat": 2045,
      "personal": 2046,
      "amigo": 2047,
      "telé": 2048,
      "explicar": 2049,
      "enorme": 2050,
      "comportamiento": 2051,
      "acuerdo": 2052,
      "atrás": 2053,
      "jen": 2054,
      "mam": 2055,
      "puntos": 2056,
      "espos": 2057,
      "alta": 2058,
      "china": 2059,
      "quisi": 2060,
      "respecto": 2061,
      "necesitan": 2062,
      "números": 2063,
      "programa": 2064,
      "juego": 2065,
      "ampli": 2066,
      "siendo": 2067,
      "poten": 2068,
      "rom": 2069,
      "fico": 2070,
      "aument": 2071,
      "efecto": 2072,
      "términ": 2073,
      "jun": 2074,
      "ste": 2075,
      "tá": 2076,
      "entr": 2077,
      "cum": 2078,
      "cap": 2079,
      "ches": 2080,
      "fir": 2081,
      "veamos": 2082,
      "mediante": 2083,
      "entación": 2084,
      "electr": 2085,
      "viaje": 2086,
      "mensaje": 2087,
      "teléfon": 2088,
      "blemente": 2089,
      "cales": 2090,
      "ida": 2091,
      "tin": 2092,
      "war": 2093,
      "diri": 2094,
      "ismo": 2095,
      "contrase": 2096,
      "primeros": 2097,
      "resultado": 2098,
      "normal": 2099,
      "imaginar": 2100,
      "semanas": 2101,
      "70": 2102,
      "cni": 2103,
      "dro": 2104,
      "jero": 2105,
      "mue": 2106,
      "web": 2107,
      "arqui": 2108,
      "entra": 2109,
      "sean": 2110,
      "abe": 2111,
      "tej": 2112,
      "expan": 2113,
      "superfici": 2114,
      "edificios": 2115,
      "muerte": 2116,
      "riesgo": 2117,
      "arquitec": 2118,
      "90": 2119,
      "ica": 2120,
      "mem": 2121,
      "arriba": 2122,
      "recu": 2123,
      "terri": 2124,
      "carbon": 2125,
      "pasó": 2126,
      "obvi": 2127,
      "tribu": 2128,
      "fron": 2129,
      "llamamos": 2130,
      "técni": 2131,
      "edificio": 2132,
      "derecho": 2133,
      "teoría": 2134,
      "af": 2135,
      "apar": 2136,
      "gado": 2137,
      "tele": 2138,
      "und": 2139,
      "civi": 2140,
      "alto": 2141,
      "rep": 2142,
      "ticamente": 2143,
      "liter": 2144,
      "casos": 2145,
      "mejorar": 2146,
      "clave": 2147,
      "comenzar": 2148,
      "objeto": 2149,
      "empresa": 2150,
      "libertad": 2151,
      "grafía": 2152,
      "sitio": 2153,
      "11": 2154,
      "il": 2155,
      "seis": 2156,
      "mañ": 2157,
      "bió": 2158,
      "grado": 2159,
      "tratando": 2160,
      "bril": 2161,
      "india": 2162,
      "justo": 2163,
      "europa": 2164,
      "80": 2165,
      "cad": 2166,
      "clar": 2167,
      "gor": 2168,
      "smo": 2169,
      "orden": 2170,
      "ambos": 2171,
      "tipos": 2172,
      "pers": 2173,
      "mover": 2174,
      "usan": 2175,
      "amientos": 2176,
      "uniden": 2177,
      "calle": 2178,
      "especies": 2179,
      "estadouniden": 2180,
      "deberíamos": 2181,
      "rápidamente": 2182,
      "mostrarles": 2183,
      "material": 2184,
      "corazón": 2185,
      "bene": 2186,
      "demás": 2187,
      "ería": 2188,
      "alma": 2189,
      "gros": 2190,
      "puestos": 2191,
      "eja": 2192,
      "pequeñas": 2193,
      "hicieron": 2194,
      "pelí": 2195,
      "convertir": 2196,
      "emocion": 2197,
      "asomb": 2198,
      "prueba": 2199,
      "tada": 2200,
      "um": 2201,
      "conseguir": 2202,
      "dirección": 2203,
      "puedan": 2204,
      "petró": 2205,
      "taron": 2206,
      "interior": 2207,
      "emple": 2208,
      "estuvi": 2209,
      "base": 2210,
      "completo": 2211,
      "cuánto": 2212,
      "frecu": 2213,
      "neuronas": 2214,
      "petróleo": 2215,
      "cemos": 2216,
      "hal": 2217,
      "infor": 2218,
      "cola": 2219,
      "hago": 2220,
      "rio": 2221,
      "hubo": 2222,
      "esperanza": 2223,
      "escuelas": 2224,
      "falta": 2225,
      "quizás": 2226,
      "materiales": 2227,
      "favor": 2228,
      "productos": 2229,
      "pronto": 2230,
      "mañana": 2231,
      "ev": 2232,
      "ham": 2233,
      "refle": 2234,
      "conf": 2235,
      "dicho": 2236,
      "miren": 2237,
      "multi": 2238,
      "gia": 2239,
      "jeros": 2240,
      "producción": 2241,
      "computadora": 2242,
      "recuper": 2243,
      "carbono": 2244,
      "bras": 2245,
      "zos": 2246,
      "ógi": 2247,
      "ara": 2248,
      "convir": 2249,
      "pobre": 2250,
      "suerte": 2251,
      "fil": 2252,
      "habría": 2253,
      "hogar": 2254,
      "estábamos": 2255,
      "obra": 2256,
      "demostr": 2257,
      "fren": 2258,
      "bara": 2259,
      "montón": 2260,
      "extraordin": 2261,
      "piensan": 2262,
      "entien": 2263,
      "lograr": 2264,
      "relaciones": 2265,
      "tuvimos": 2266,
      "industria": 2267,
      "recursos": 2268,
      "izquierda": 2269,
      "17": 2270,
      "aver": 2271,
      "océ": 2272,
      "sto": 2273,
      "elem": 2274,
      "difi": 2275,
      "pocos": 2276,
      "lejos": 2277,
      "muse": 2278,
      "cero": 2279,
      "usamos": 2280,
      "veo": 2281,
      "aprendi": 2282,
      "dijeron": 2283,
      "rado": 2284,
      "zada": 2285,
      "éc": 2286,
      "ética": 2287,
      "ór": 2288,
      "espaci": 2289,
      "inmedia": 2290,
      "domin": 2291,
      "dimen": 2292,
      "cuestión": 2293,
      "limi": 2294,
      "tengan": 2295,
      "goog": 2296,
      "proces": 2297,
      "pios": 2298,
      "autos": 2299,
      "escuchar": 2300,
      "desarrol": 2301,
      "colec": 2302,
      "noticias": 2303,
      "ete": 2304,
      "efici": 2305,
      "fabri": 2306,
      "jue": 2307,
      "revolución": 2308,
      "abejas": 2309,
      "poca": 2310,
      "resi": 2311,
      "habían": 2312,
      "zaje": 2313,
      "llamar": 2314,
      "corre": 2315,
      "construcción": 2316,
      "sociedades": 2317,
      "norm": 2318,
      "desarrolla": 2319,
      "ignor": 2320,
      "encanta": 2321,
      "terrori": 2322,
      "molé": 2323,
      "ben": 2324,
      "eo": 2325,
      "fen": 2326,
      "eles": 2327,
      "diciendo": 2328,
      "secre": 2329,
      "tendr": 2330,
      "tui": 2331,
      "pagar": 2332,
      "gencia": 2333,
      "pasando": 2334,
      "ficación": 2335,
      "producir": 2336,
      "deben": 2337,
      "princip": 2338,
      "abilidad": 2339,
      "impacto": 2340,
      "google": 2341,
      "hí": 2342,
      "iones": 2343,
      "vino": 2344,
      "bai": 2345,
      "disponi": 2346,
      "ológi": 2347,
      "curso": 2348,
      "sucedió": 2349,
      "fuerte": 2350,
      "objetivo": 2351,
      "pobres": 2352,
      "científico": 2353,
      "capaz": 2354,
      "velocidad": 2355,
      "literalmente": 2356,
      "gentes": 2357,
      "quedar": 2358,
      "instru": 2359,
      "coche": 2360,
      "compe": 2361,
      "compli": 2362,
      "impres": 2363,
      "acceso": 2364,
      "código": 2365,
      "medicina": 2366,
      "pensando": 2367,
      "mático": 2368,
      "quienes": 2369,
      "pesar": 2370,
      "favori": 2371,
      "malaria": 2372,
      "perspec": 2373,
      "cti": 2374,
      "ico": 2375,
      "pun": 2376,
      "empieza": 2377,
      "abu": 2378,
      "piensa": 2379,
      "creen": 2380,
      "corri": 2381,
      "bom": 2382,
      "razones": 2383,
      "antigu": 2384,
      "ocurre": 2385,
      "médico": 2386,
      "deseo": 2387,
      "explor": 2388,
      "correcto": 2389,
      "sueño": 2390,
      "patrones": 2391,
      "gni": 2392,
      "pl": 2393,
      "tina": 2394,
      "usu": 2395,
      "vin": 2396,
      "eng": 2397,
      "enas": 2398,
      "materia": 2399,
      "pues": 2400,
      "éndo": 2401,
      "negro": 2402,
      "labor": 2403,
      "ayud": 2404,
      "paciente": 2405,
      "utilizar": 2406,
      "genial": 2407,
      "recuerdo": 2408,
      "sorprendente": 2409,
      "obviamente": 2410,
      "ira": 2411,
      "opin": 2412,
      "venta": 2413,
      "espero": 2414,
      "estra": 2415,
      "perman": 2416,
      "libre": 2417,
      "verán": 2418,
      "seres": 2419,
      "alización": 2420,
      "éste": 2421,
      "cambia": 2422,
      "virus": 2423,
      "sangre": 2424,
      "animal": 2425,
      "nervi": 2426,
      "términos": 2427,
      "bús": 2428,
      "caba": 2429,
      "decía": 2430,
      "arañ": 2431,
      "asi": 2432,
      "esté": 2433,
      "estable": 2434,
      "cuar": 2435,
      "perio": 2436,
