{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[NEXT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[STOP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[START]": 1,
      "[NEXT]": 2,
      "[STOP]": 3,
      " ": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "[": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "": 65,
      "«": 66,
      "°": 67,
      "²": 68,
      "´": 69,
      "»": 70,
      "½": 71,
      "à": 72,
      "á": 73,
      "â": 74,
      "ã": 75,
      "æ": 76,
      "ç": 77,
      "è": 78,
      "é": 79,
      "ê": 80,
      "ë": 81,
      "í": 82,
      "î": 83,
      "ï": 84,
      "ñ": 85,
      "ó": 86,
      "ô": 87,
      "ö": 88,
      "ù": 89,
      "û": 90,
      "ü": 91,
      "ÿ": 92,
      "ā": 93,
      "ī": 94,
      "ō": 95,
      "œ": 96,
      "š": 97,
      "α": 98,
      "ε": 99,
      "η": 100,
      "ι": 101,
      "κ": 102,
      "λ": 103,
      "ν": 104,
      "ρ": 105,
      "σ": 106,
      "τ": 107,
      "υ": 108,
      "χ": 109,
      "ω": 110,
      "ย": 111,
      "ร": 112,
      "อ": 113,
      "่": 114,
      "​": 115,
      "–": 116,
      "—": 117,
      "‘": 118,
      "’": 119,
      "“": 120,
      "”": 121,
      "…": 122,
      "€": 123,
      "™": 124,
      "≈": 125,
      "♪": 126,
      "♫": 127,
      "es": 128,
      "en": 129,
      "on": 130,
      "ou": 131,
      "qu": 132,
      "ai": 133,
      "de": 134,
      "le": 135,
      "re": 136,
      "an": 137,
      "ent": 138,
      "er": 139,
      "et": 140,
      "un": 141,
      "la": 142,
      "que": 143,
      "ous": 144,
      "ti": 145,
      "pa": 146,
      "is": 147,
      "ce": 148,
      "les": 149,
      "il": 150,
      "te": 151,
      "au": 152,
      "in": 153,
      "est": 154,
      "ons": 155,
      "ur": 156,
      "se": 157,
      "ch": 158,
      "om": 159,
      "our": 160,
      "pr": 161,
      "av": 162,
      "or": 163,
      "tr": 164,
      "ment": 165,
      "it": 166,
      "ais": 167,
      "des": 168,
      "me": 169,
      "nous": 170,
      "si": 171,
      "ait": 172,
      "ne": 173,
      "une": 174,
      "oi": 175,
      "ant": 176,
      "par": 177,
      "ans": 178,
      "ont": 179,
      "ar": 180,
      "al": 181,
      "je": 182,
      "com": 183,
      "vous": 184,
      "pour": 185,
      "lu": 186,
      "pas": 187,
      "eu": 188,
      "ét": 189,
      "ci": 190,
      "qui": 191,
      "ri": 192,
      "tre": 193,
      "di": 194,
      "ré": 195,
      "dé": 196,
      "tion": 197,
      "el": 198,
      "du": 199,
      "dans": 200,
      "li": 201,
      "ouv": 202,
      "os": 203,
      "vi": 204,
      "ma": 205,
      "mais": 206,
      "plu": 207,
      "con": 208,
      "ra": 209,
      "res": 210,
      "pro": 211,
      "mp": 212,
      "ez": 213,
      "su": 214,
      "ces": 215,
      "tou": 216,
      "plus": 217,
      "ain": 218,
      "sur": 219,
      "''": 220,
      "ers": 221,
      "ap": 222,
      "vo": 223,
      "té": 224,
      "mes": 225,
      "peu": 226,
      "ils": 227,
      "ec": 228,
      "aire": 229,
      "at": 230,
      "mon": 231,
      "ge": 232,
      "ens": 233,
      "don": 234,
      "elle": 235,
      "end": 236,
      "ab": 237,
      "ex": 238,
      "ac": 239,
      "né": 240,
      "tout": 241,
      "co": 242,
      "sont": 243,
      "as": 244,
      "ité": 245,
      "mo": 246,
      "ère": 247,
      "oir": 248,
      "ter": 249,
      "mi": 250,
      "ff": 251,
      "fait": 252,
      "ès": 253,
      "quel": 254,
      "cet": 255,
      "leur": 256,
      "avec": 257,
      "eau": 258,
      "us": 259,
      "ie": 260,
      "bi": 261,
      "ques": 262,
      "avons": 263,
      "ois": 264,
      "ça": 265,
      "and": 266,
      "pu": 267,
      "tu": 268,
      "aux": 269,
      "és": 270,
      "cette": 271,
      "comme": 272,
      "am": 273,
      "no": 274,
      "gr": 275,
      "po": 276,
      "lement": 277,
      "ation": 278,
      "aient": 279,
      "être": 280,
      "so": 281,
      "pouv": 282,
      "était": 283,
      "lo": 284,
      "jour": 285,
      "lé": 286,
      "``": 287,
      "faire": 288,
      "cu": 289,
      "ir": 290,
      "for": 291,
      "cr": 292,
      "ag": 293,
      "donc": 294,
      "tions": 295,
      "cer": 296,
      "ux": 297,
      "ni": 298,
      "ser": 299,
      "tes": 300,
      "cou": 301,
      "bien": 302,
      "man": 303,
      "ors": 304,
      "ble": 305,
      "dis": 306,
      "ée": 307,
      "ph": 308,
      "fi": 309,
      "peut": 310,
      "mê": 311,
      "main": 312,
      "cela": 313,
      "ins": 314,
      "ca": 315,
      "eux": 316,
      "ort": 317,
      "ér": 318,
      "ten": 319,
      "dev": 320,
      "pe": 321,
      "ence": 322,
      "sa": 323,
      "très": 324,
      "per": 325,
      "ler": 326,
      "comm": 327,
      "cons": 328,
      "même": 329,
      "été": 330,
      "der": 331,
      "hu": 332,
      "pers": 333,
      "che": 334,
      "entre": 335,
      "teur": 336,
      "ense": 337,
      "rai": 338,
      "lis": 339,
      "pé": 340,
      "ve": 341,
      "quand": 342,
      "mé": 343,
      "app": 344,
      "00": 345,
      "ants": 346,
      "ème": 347,
      "ail": 348,
      "cho": 349,
      "monde": 350,
      "tres": 351,
      "person": 352,
      "gens": 353,
      "aus": 354,
      "ance": 355,
      "enti": 356,
      "ang": 357,
      "pi": 358,
      "vrai": 359,
      "mar": 360,
      "ys": 361,
      "notre": 362,
      "ure": 363,
      "puis": 364,
      "coup": 365,
      "alors": 366,
      "ici": 367,
      "ner": 368,
      "nes": 369,
      "ob": 370,
      "chose": 371,
      "trav": 372,
      "fa": 373,
      "son": 374,
      "suis": 375,
      "où": 376,
      "diff": 377,
      "pre": 378,
      "parti": 379,
      "comp": 380,
      "deux": 381,
      "uti": 382,
      "imp": 383,
      "beau": 384,
      "rer": 385,
      "endre": 386,
      "elles": 387,
      "là": 388,
      "aut": 389,
      "ments": 390,
      "moi": 391,
      "sé": 392,
      "op": 393,
      "dit": 394,
      "gé": 395,
      "parce": 396,
      "tous": 397,
      "cé": 398,
      "sion": 399,
      "aussi": 400,
      "mer": 401,
      "mil": 402,
      "gar": 403,
      "eur": 404,
      "vent": 405,
      "vie": 406,
      "voi": 407,
      "ts": 408,
      "temp": 409,
      "car": 410,
      "pris": 411,
      "bl": 412,
      "beaucoup": 413,
      "fin": 414,
      "ction": 415,
      "gu": 416,
      "ver": 417,
      "avoir": 418,
      "dire": 419,
      "voir": 420,
      "utilis": 421,
      "tru": 422,
      "ille": 423,
      "im": 424,
      "ist": 425,
      "trouv": 426,
      "quoi": 427,
      "pos": 428,
      "ine": 429,
      "comment": 430,
      "met": 431,
      "nos": 432,
      "tique": 433,
      "bon": 434,
      "vraiment": 435,
      "seu": 436,
      "ord": 437,
      "jus": 438,
      "vers": 439,
      "cré": 440,
      "log": 441,
      "leurs": 442,
      "autre": 443,
      "pré": 444,
      "age": 445,
      "fon": 446,
      "nu": 447,
      "temps": 448,
      "min": 449,
      "cher": 450,
      "voy": 451,
      "fois": 452,
      "bre": 453,
      "nées": 454,
      "able": 455,
      "avez": 456,
      "ite": 457,
      "mainten": 458,
      "th": 459,
      "orte": 460,
      "va": 461,
      "ro": 462,
      "avait": 463,
      "ique": 464,
      "nouv": 465,
      "ommes": 466,
      "do": 467,
      "autres": 468,
      "premi": 469,
      "emp": 470,
      "cour": 471,
      "oses": 472,
      "rait": 473,
      "nom": 474,
      "choses": 475,
      "em": 476,
      "maintenant": 477,
      "ima": 478,
      "vou": 479,
      "idé": 480,
      "enf": 481,
      "travail": 482,
      "pet": 483,
      "ents": 484,
      "lon": 485,
      "près": 486,
      "quelque": 487,
      "rires": 488,
      "vis": 489,
      "pens": 490,
      "sem": 491,
      "ale": 492,
      "lle": 493,
      "prendre": 494,
      "commen": 495,
      "pense": 496,
      "ven": 497,
      "oire": 498,
      "jet": 499,
      "votre": 500,
      "différ": 501,
      "inter": 502,
      "jours": 503,
      "ig": 504,
      "pl": 505,
      "cha": 506,
      "lui": 507,
      "milli": 508,
      "part": 509,
      "regar": 510,
      "rais": 511,
      "cont": 512,
      "inté": 513,
      "ses": 514,
      "pouvez": 515,
      "cent": 516,
      "ante": 517,
      "ot": 518,
      "vé": 519,
      "tement": 520,
      "bes": 521,
      "its": 522,
      "arri": 523,
      "tant": 524,
      "sou": 525,
      "non": 526,
      "probl": 527,
      "soci": 528,
      "gra": 529,
      "ard": 530,
      "pres": 531,
      "uni": 532,
      "sommes": 533,
      "vais": 534,
      "aine": 535,
      "mu": 536,
      "déc": 537,
      "bu": 538,
      "pend": 539,
      "tri": 540,
      "cert": 541,
      "personnes": 542,
      "hist": 543,
      "ouver": 544,
      "lais": 545,
      "hui": 546,
      "sent": 547,
      "enco": 548,
      "ad": 549,
      "çon": 550,
      "sant": 551,
      "veau": 552,
      "vir": 553,
      "aires": 554,
      "alis": 555,
      "oin": 556,
      "ue": 557,
      "ture": 558,
      "voici": 559,
      "ées": 560,
      "cor": 561,
      "jourd": 562,
      "aujourd": 563,
      "encore": 564,
      "vre": 565,
      "ja": 566,
      "nent": 567,
      "cro": 568,
      "mis": 569,
      "ta": 570,
      "pren": 571,
      "teurs": 572,
      "pla": 573,
      "pouvons": 574,
      "tra": 575,
      "alité": 576,
      "eff": 577,
      "fais": 578,
      "tech": 579,
      "int": 580,
      "sez": 581,
      "import": 582,
      "simp": 583,
      "grand": 584,
      "personne": 585,
      "mont": 586,
      "prés": 587,
      "toutes": 588,
      "all": 589,
      "yst": 590,
      "besoin": 591,
      "br": 592,
      "ange": 593,
      "après": 594,
      "pourquoi": 595,
      "née": 596,
      "cul": 597,
      "ères": 598,
      "produ": 599,
      "gran": 600,
      "pays": 601,
      "avant": 602,
      "sans": 603,
      "ion": 604,
      "étu": 605,
      "tis": 606,
      "enfants": 607,
      "ions": 608,
      "lig": 609,
      "ats": 610,
      "bles": 611,
      "rép": 612,
      "façon": 613,
      "années": 614,
      "pri": 615,
      "imag": 616,
      "veux": 617,
      "constru": 618,
      "jamais": 619,
      "tif": 620,
      "tel": 621,
      "exemp": 622,
      "certain": 623,
      "dont": 624,
      "ga": 625,
      "pendant": 626,
      "bli": 627,
      "forma": 628,
      "fem": 629,
      "conn": 630,
      "trans": 631,
      "bou": 632,
      "lè": 633,
      "oc": 634,
      "chang": 635,
      "amé": 636,
      "ren": 637,
      "chaque": 638,
      "juste": 639,
      "syst": 640,
      "présent": 641,
      "ire": 642,
      "toujours": 643,
      "péri": 644,
      "moins": 645,
      "contr": 646,
      "illes": 647,
      "peuvent": 648,
      "deman": 649,
      "nement": 650,
      "problème": 651,
      "trois": 652,
      "techno": 653,
      "mani": 654,
      "ves": 655,
      "quelques": 656,
      "sig": 657,
      "technolog": 658,
      "port": 659,
      "idée": 660,
      "col": 661,
      "étaient": 662,
      "fr": 663,
      "tiques": 664,
      "lent": 665,
      "dent": 666,
      "ps": 667,
      "exemple": 668,
      "urs": 669,
      "étais": 670,
      "fu": 671,
      "mom": 672,
      "sci": 673,
      "derni": 674,
      "seulement": 675,
      "mal": 676,
      "histoire": 677,
      "cin": 678,
      "lar": 679,
      "lez": 680,
      "rê": 681,
      "tive": 682,
      "tour": 683,
      "avais": 684,
      "parler": 685,
      "voit": 686,
      "chi": 687,
      "dre": 688,
      "nor": 689,
      "ures": 690,
      "différent": 691,
      "envir": 692,
      "sor": 693,
      "écon": 694,
      "nombre": 695,
      "partie": 696,
      "soit": 697,
      "environ": 698,
      "cas": 699,
      "croy": 700,
      "économ": 701,
      "sû": 702,
      "petit": 703,
      "sus": 704,
      "vu": 705,
      "rap": 706,
      "bas": 707,
      "quer": 708,
      "cel": 709,
      "première": 710,
      "sique": 711,
      "moment": 712,
      "can": 713,
      "essa": 714,
      "informa": 715,
      "att": 716,
      "ct": 717,
      "essay": 718,
      "cerveau": 719,
      "..": 720,
      "éle": 721,
      "ences": 722,
      "voyez": 723,
      "système": 724,
      "commencé": 725,
      "fonction": 726,
      "bé": 727,
      "sements": 728,
      "question": 729,
      "000": 730,
      "cri": 731,
      "lau": 732,
      "rou": 733,
      "géné": 734,
      "dez": 735,
      "deven": 736,
      "humain": 737,
      "cation": 738,
      "exp": 739,
      "nouveau": 740,
      "cep": 741,
      "20": 742,
      "souv": 743,
      "médi": 744,
      "sous": 745,
      "quelle": 746,
      "applau": 747,
      "suite": 748,
      "sais": 749,
      "publi": 750,
      "applaudis": 751,
      "gie": 752,
      "jou": 753,
      "change": 754,
      "passe": 755,
      "ger": 756,
      "vel": 757,
      "toute": 758,
      "êtes": 759,
      "semble": 760,
      "nat": 761,
      "st": 762,
      "lors": 763,
      "ches": 764,
      "ôt": 765,
      "eure": 766,
      "poli": 767,
      "dou": 768,
      "ol": 769,
      "applaudissements": 770,
      "mettre": 771,
      "expéri": 772,
      "intéres": 773,
      "crois": 774,
      "ordin": 775,
      "enne": 776,
      "depuis": 777,
      "grande": 778,
      "velop": 779,
      "rique": 780,
      "point": 781,
      "connais": 782,
      "sûr": 783,
      "faut": 784,
      "éco": 785,
      "lation": 786,
      "ché": 787,
      "imagin": 788,
      "manière": 789,
      "étudi": 790,
      "ies": 791,
      "pourrait": 792,
      "cal": 793,
      "titu": 794,
      "phot": 795,
      "ceci": 796,
      "esp": 797,
      "dévelop": 798,
      "appel": 799,
      "cours": 800,
      "ber": 801,
      "rez": 802,
      "jusqu": 803,
      "lution": 804,
      "ainsi": 805,
      "omme": 806,
      "trouver": 807,
      "men": 808,
      "moy": 809,
      "da": 810,
      "iste": 811,
      "ellement": 812,
      "univers": 813,
      "èmes": 814,
      "sui": 815,
      "possi": 816,
      "net": 817,
      "ris": 818,
      "enre": 819,
      "auc": 820,
      "veu": 821,
      "acc": 822,
      "heure": 823,
      "air": 824,
      "voil": 825,
      "important": 826,
      "nature": 827,
      "10": 828,
      "ration": 829,
      "aff": 830,
      "devons": 831,
      "merci": 832,
      "tôt": 833,
      "conti": 834,
      "quelqu": 835,
      "sance": 836,
      "vient": 837,
      "voilà": 838,
      "ls": 839,
      "cité": 840,
      "ène": 841,
      "utiliser": 842,
      "ête": 843,
      "aller": 844,
      "femmes": 845,
      "vos": 846,
      "mala": 847,
      "gent": 848,
      "ty": 849,
      "appelle": 850,
      "cl": 851,
      "chez": 852,
      "thé": 853,
      "cô": 854,
      "fer": 855,
      "sour": 856,
      "éner": 857,
      "itu": 858,
      "org": 859,
      "tent": 860,
      "inf": 861,
      "ras": 862,
      "bo": 863,
      "cla": 864,
      "af": 865,
      "données": 866,
      "capa": 867,
      "roit": 868,
      "long": 869,
      "technologie": 870,
      "éch": 871,
      "travers": 872,
      "cur": 873,
      "lons": 874,
      "unis": 875,
      "ilité": 876,
      "ations": 877,
      "cle": 878,
      "plan": 879,
      "rien": 880,
      "rés": 881,
      "iques": 882,
      "savez": 883,
      "créer": 884,
      "19": 885,
      "sement": 886,
      "por": 887,
      "avaient": 888,
      "espa": 889,
      "posi": 890,
      "font": 891,
      "aines": 892,
      "pouvoir": 893,
      "face": 894,
      "forme": 895,
      "ensem": 896,
      "fam": 897,
      "anti": 898,
      "ites": 899,
      "téri": 900,
      "millions": 901,
      "contre": 902,
      "sions": 903,
      "tin": 904,
      "projet": 905,
      "passé": 906,
      "organ": 907,
      "pec": 908,
      "comprendre": 909,
      "changer": 910,
      "premier": 911,
      "certains": 912,
      "be": 913,
      "rent": 914,
      "donner": 915,
      "écr": 916,
      "eurs": 917,
      "dur": 918,
      "indi": 919,
      "assez": 920,
      "permet": 921,
      "dè": 922,
      "meil": 923,
      "pes": 924,
      "sal": 925,
      "erre": 926,
      "ensemble": 927,
      "ges": 928,
      "ensuite": 929,
      "ables": 930,
      "simplement": 931,
      "signi": 932,
      "fai": 933,
      "ages": 934,
      "ba": 935,
      "prof": 936,
      "rest": 937,
      "qua": 938,
      "terre": 939,
      "let": 940,
      "commun": 941,
      "raison": 942,
      "sens": 943,
      "jà": 944,
      "ple": 945,
      "soi": 946,
      "diffici": 947,
      "bat": 948,
      "tro": 949,
      "déjà": 950,
      "sage": 951,
      "entifi": 952,
      "oui": 953,
      "alement": 954,
      "sy": 955,
      "ton": 956,
      "ess": 957,
      "rions": 958,
      "fut": 959,
      "go": 960,
      "année": 961,
      "peux": 962,
      "vidé": 963,
      "ablement": 964,
      "incroy": 965,
      "serait": 966,
      "nouvelle": 967,
      "sait": 968,
      "répons": 969,
      "cellu": 970,
      "prend": 971,
      "modè": 972,
      "agit": 973,
      "élec": 974,
      "ric": 975,
      "réalis": 976,
      "grou": 977,
      "tez": 978,
      "char": 979,
      "gros": 980,
      "particu": 981,
      "plutôt": 982,
      "pression": 983,
      "truc": 984,
      "50": 985,
      "homme": 986,
      "dét": 987,
      "savoir": 988,
      "but": 989,
      "one": 990,
      "sorte": 991,
      "ième": 992,
      "sons": 993,
      "dus": 994,
      "continu": 995,
      "sau": 996,
      "trouve": 997,
      "ing": 998,
      "corps": 999,
      "sul": 1000,
      "prise": 1001,
      "côté": 1002,
      "arrê": 1003,
      "ali": 1004,
      "maladi": 1005,
      "raient": 1006,
      "hi": 1007,
      "montrer": 1008,
      "mort": 1009,
      "trop": 1010,
      "genre": 1011,
      "qué": 1012,
      "réf": 1013,
      "mment": 1014,
      "allons": 1015,
      "ateur": 1016,
      "gue": 1017,
      "énergie": 1018,
      "bres": 1019,
      "télé": 1020,
      "nour": 1021,
      "ceux": 1022,
      "réalité": 1023,
      "mieux": 1024,
      "doit": 1025,
      "ok": 1026,
      "ager": 1027,
      "phy": 1028,
      "graph": 1029,
      "espace": 1030,
      "tom": 1031,
      "recher": 1032,
      "place": 1033,
      "mor": 1034,
      "ville": 1035,
      "ennent": 1036,
      "ise": 1037,
      "école": 1038,
      "vres": 1039,
      "rése": 1040,
      "conne": 1041,
      "prin": 1042,
      "souvent": 1043,
      "plupart": 1044,
      "santé": 1045,
      "ju": 1046,
      "milliard": 1047,
      "pati": 1048,
      "expérience": 1049,
      "cli": 1050,
      "lex": 1051,
      "neur": 1052,
      "cap": 1053,
      "ète": 1054,
      "tenir": 1055,
      "difficile": 1056,
      "viv": 1057,
      "mondi": 1058,
      "lieu": 1059,
      "propre": 1060,
      "mois": 1061,
      "bonne": 1062,
      "galement": 1063,
      "niveau": 1064,
      "lorsque": 1065,
      "ales": 1066,
      "dol": 1067,
      "gi": 1068,
      "lan": 1069,
      "lit": 1070,
      "trait": 1071,
      "ds": 1072,
      "reven": 1073,
      "rir": 1074,
      "enseig": 1075,
      "gram": 1076,
      "200": 1077,
      "çons": 1078,
      "art": 1079,
      "importe": 1080,
      "fil": 1081,
      "hab": 1082,
      "tiv": 1083,
      "nel": 1084,
      "simple": 1085,
      "aî": 1086,
      "gouver": 1087,
      "mère": 1088,
      "ones": 1089,
      "conf": 1090,
      "penser": 1091,
      "cit": 1092,
      "ami": 1093,
      "également": 1094,
      "dollar": 1095,
      "ines": 1096,
      "faci": 1097,
      "fie": 1098,
      "cau": 1099,
      "oh": 1100,
      "ru": 1101,
      "cra": 1102,
      "rit": 1103,
      "ôle": 1104,
      "passer": 1105,
      "to": 1106,
      "endu": 1107,
      "mots": 1108,
      "différentes": 1109,
      "unes": 1110,
      "petite": 1111,
      "informations": 1112,
      "tard": 1113,
      "celui": 1114,
      "déci": 1115,
      "ention": 1116,
      "photo": 1117,
      "vidéo": 1118,
      "scientifi": 1119,
      "pau": 1120,
      "sec": 1121,
      "chine": 1122,
      "ari": 1123,
      "vivre": 1124,
      "prob": 1125,
      "regardez": 1126,
      "organis": 1127,
      "minu": 1128,
      "musique": 1129,
      "laquelle": 1130,
      "amis": 1131,
      "peur": 1132,
      "voix": 1133,
      "heur": 1134,
      "états": 1135,
      "riez": 1136,
      "seule": 1137,
      "gment": 1138,
      "sol": 1139,
      "commencer": 1140,
      "eh": 1141,
      "lab": 1142,
      "celle": 1143,
      "image": 1144,
      "tés": 1145,
      "femme": 1146,
      "pag": 1147,
      "confi": 1148,
      "compte": 1149,
      "sorti": 1150,
      "olog": 1151,
      "év": 1152,
      "argent": 1153,
      "réponse": 1154,
      "représent": 1155,
      "oires": 1156,
      "mau": 1157,
      "vont": 1158,
      "sembl": 1159,
      "internet": 1160,
      "dom": 1161,
      "lang": 1162,
      "ouvert": 1163,
      "construire": 1164,
      "dollars": 1165,
      "ités": 1166,
      "problèmes": 1167,
      "expli": 1168,
      "possible": 1169,
      "cy": 1170,
      "secon": 1171,
      "coû": 1172,
      "trouvé": 1173,
      "société": 1174,
      "public": 1175,
      "nant": 1176,
      "nie": 1177,
      "ach": 1178,
      "chir": 1179,
      "condu": 1180,
      "particuli": 1181,
      "princi": 1182,
      "résul": 1183,
      "meilleur": 1184,
      "mas": 1185,
      "autour": 1186,
      "tellement": 1187,
      "demandé": 1188,
      "ho": 1189,
      "édu": 1190,
      "program": 1191,
      "seul": 1192,
      "moyen": 1193,
      "signifie": 1194,
      "nation": 1195,
      "test": 1196,
      "évo": 1197,
      "sujet": 1198,
      "appris": 1199,
      "dr": 1200,
      "gag": 1201,
      "train": 1202,
      "lumi": 1203,
      "mag": 1204,
      "rapi": 1205,
      "appar": 1206,
      "abord": 1207,
      "aille": 1208,
      "tifs": 1209,
      "partir": 1210,
      "profes": 1211,
      "maison": 1212,
      "...": 1213,
      "30": 1214,
      "cis": 1215,
      "lant": 1216,
      "vue": 1217,
      "els": 1218,
      "donne": 1219,
      "uses": 1220,
      "presque": 1221,
      "culture": 1222,
      "milliards": 1223,
      "ances": 1224,
      "pensez": 1225,
      "action": 1226,
      "quatre": 1227,
      "cause": 1228,
      "résult": 1229,
      "ha": 1230,
      "équi": 1231,
      "apprendre": 1232,
      "popu": 1233,
      "anim": 1234,
      "augment": 1235,
      "enfant": 1236,
      "clas": 1237,
      "anci": 1238,
      "allez": 1239,
      "donné": 1240,
      "faisons": 1241,
      "veut": 1242,
      "communau": 1243,
      "rend": 1244,
      "exac": 1245,
      "mêmes": 1246,
      "commence": 1247,
      "nourrit": 1248,
      "obser": 1249,
      "clé": 1250,
      "hommes": 1251,
      "mét": 1252,
      "mesure": 1253,
      "ili": 1254,
      "chac": 1255,
      "ass": 1256,
      "effet": 1257,
      "aime": 1258,
      "endroit": 1259,
      "sera": 1260,
      "savons": 1261,
      "début": 1262,
      "famille": 1263,
      "remar": 1264,
      "avions": 1265,
      "sieurs": 1266,
      "parle": 1267,
      "nouvelles": 1268,
      "changement": 1269,
      "aucune": 1270,
      "iez": 1271,
      "spé": 1272,
      "améric": 1273,
      "accord": 1274,
      "rons": 1275,
      "retour": 1276,
      "ori": 1277,
      "arti": 1278,
      "intéri": 1279,
      "bilité": 1280,
      "viennent": 1281,
      "méde": 1282,
      "écrit": 1283,
      "tot": 1284,
      "outi": 1285,
      "dernière": 1286,
      "voiture": 1287,
      "réflé": 1288,
      "énor": 1289,
      "tré": 1290,
      "partout": 1291,
      "ligne": 1292,
      "science": 1293,
      "curité": 1294,
      "fé": 1295,
      "loi": 1296,
      "père": 1297,
      "aider": 1298,
      "ressemble": 1299,
      "différents": 1300,
      "ban": 1301,
      "opé": 1302,
      "siè": 1303,
      "solu": 1304,
      "bar": 1305,
      "han": 1306,
      "antes": 1307,
      "type": 1308,
      "questions": 1309,
      "ement": 1310,
      "pous": 1311,
      "équ": 1312,
      "espr": 1313,
      "pare": 1314,
      "dessus": 1315,
      "cellules": 1316,
      "nourriture": 1317,
      "spéci": 1318,
      "ay": 1319,
      "évi": 1320,
      "faites": 1321,
      "roits": 1322,
      "voulez": 1323,
      "améli": 1324,
      "table": 1325,
      "aide": 1326,
      "super": 1327,
      "complè": 1328,
      "politique": 1329,
      "lumière": 1330,
      "reste": 1331,
      "comporte": 1332,
      "gues": 1333,
      "regarder": 1334,
      "répon": 1335,
      "intéressant": 1336,
      "sin": 1337,
      "unique": 1338,
      "sup": 1339,
      "fini": 1340,
      "parfois": 1341,
      "humains": 1342,
      "ck": 1343,
      "ul": 1344,
      "élé": 1345,
      "rapide": 1346,
      "âce": 1347,
      "écou": 1348,
      "rée": 1349,
      "grâce": 1350,
      "marché": 1351,
      "développe": 1352,
      "confiance": 1353,
      "fab": 1354,
      "aimer": 1355,
      "plusieurs": 1356,
      "ral": 1357,
      "enir": 1358,
      "aurait": 1359,
      "profon": 1360,
      "intérieur": 1361,
      "bâ": 1362,
      "vér": 1363,
      "trai": 1364,
      "èrement": 1365,
      "pouvait": 1366,
      "idées": 1367,
      "arrive": 1368,
      "médica": 1369,
      "pit": 1370,
      "réus": 1371,
      "poin": 1372,
      "appli": 1373,
      "certaines": 1374,
      "afrique": 1375,
      "probablement": 1376,
      "labor": 1377,
      "écri": 1378,
      "objet": 1379,
      "prises": 1380,
      "cinq": 1381,
      "ateurs": 1382,
      "étr": 1383,
      "entendu": 1384,
      "atta": 1385,
      "actu": 1386,
      "petits": 1387,
      "regard": 1388,
      "heures": 1389,
      "allé": 1390,
      "rég": 1391,
      "hon": 1392,
      "off": 1393,
      "arch": 1394,
      "complex": 1395,
      "imaginez": 1396,
      "incroyable": 1397,
      "yeux": 1398,
      "passion": 1399,
      "étudiants": 1400,
      "pay": 1401,
      "ains": 1402,
      "sécurité": 1403,
      "clu": 1404,
      "fonctionne": 1405,
      "espè": 1406,
      "lait": 1407,
      "situ": 1408,
      "villes": 1409,
      "jeunes": 1410,
      "économie": 1411,
      "ordinateur": 1412,
      "capacité": 1413,
      "hô": 1414,
      "we": 1415,
      "épo": 1416,
      "complètement": 1417,
      "id": 1418,
      "çu": 1419,
      "chois": 1420,
      "combien": 1421,
      "mot": 1422,
      "voyons": 1423,
      "travailler": 1424,
      "futur": 1425,
      "maladie": 1426,
      "physique": 1427,
      "exactement": 1428,
      "four": 1429,
      "tête": 1430,
      "ètres": 1431,
      "atte": 1432,
      "vision": 1433,
      "position": 1434,
      "modèle": 1435,
      "100": 1436,
      "lin": 1437,
      "état": 1438,
      "diri": 1439,
      "proch": 1440,
      "cule": 1441,
      "indivi": 1442,
      "doi": 1443,
      "rendre": 1444,
      "indus": 1445,
      "seur": 1446,
      "iter": 1447,
      "new": 1448,
      "proces": 1449,
      "propos": 1450,
      "éro": 1451,
      "séri": 1452,
      "guerre": 1453,
      "effi": 1454,
      "produit": 1455,
      "dition": 1456,
      "démo": 1457,
      "hé": 1458,
      "haut": 1459,
      "rob": 1460,
      "matéri": 1461,
      "concep": 1462,
      "ado": 1463,
      "eil": 1464,
      "piè": 1465,
      "pensé": 1466,
      "suiv": 1467,
      "groupe": 1468,
      "toi": 1469,
      "taille": 1470,
      "resp": 1471,
      "proté": 1472,
      "essayer": 1473,
      "recherche": 1474,
      "esprit": 1475,
      "époque": 1476,
      "hy": 1477,
      "racont": 1478,
      "vois": 1479,
      "existe": 1480,
      "deuxième": 1481,
      "bâti": 1482,
      "isme": 1483,
      "orig": 1484,
      "terr": 1485,
      "amen": 1486,
      "arriver": 1487,
      "information": 1488,
      "aucun": 1489,
      "décidé": 1490,
      "fas": 1491,
      "xe": 1492,
      "pra": 1493,
      "consci": 1494,
      "voulons": 1495,
      "devenir": 1496,
      "aise": 1497,
      "anc": 1498,
      "intel": 1499,
      "mati": 1500,
      "solution": 1501,
      "tribu": 1502,
      "images": 1503,
      "gouvernement": 1504,
      "ly": 1505,
      "servi": 1506,
      "mari": 1507,
      "venir": 1508,
      "histoires": 1509,
      "allait": 1510,
      "environnement": 1511,
      "facile": 1512,
      "centre": 1513,
      "euse": 1514,
      "livre": 1515,
      "devez": 1516,
      "voud": 1517,
      "changé": 1518,
      "vil": 1519,
      "ente": 1520,
      "tex": 1521,
      "inno": 1522,
      "colle": 1523,
      "visi": 1524,
      "prenez": 1525,
      "éducation": 1526,
      "tend": 1527,
      "étés": 1528,
      "considé": 1529,
      "mondiale": 1530,
      "développement": 1531,
      "intellig": 1532,
      "comb": 1533,
      "bru": 1534,
      "15": 1535,
      "fs": 1536,
      "senti": 1537,
      "cir": 1538,
      "marche": 1539,
      "mul": 1540,
      "réseau": 1541,
      "tivité": 1542,
      "cteur": 1543,
      "trou": 1544,
      "site": 1545,
      "rière": 1546,
      "extr": 1547,
      "salle": 1548,
      "ront": 1549,
      "sie": 1550,
      "créé": 1551,
      "chiff": 1552,
      "chacun": 1553,
      "gle": 1554,
      "gis": 1555,
      "prê": 1556,
      "prennent": 1557,
      "viol": 1558,
      "téléph": 1559,
      "communauté": 1560,
      "use": 1561,
      "usement": 1562,
      "ted": 1563,
      "déf": 1564,
      "voitures": 1565,
      "aître": 1566,
      "pan": 1567,
      "tal": 1568,
      "lations": 1569,
      "ork": 1570,
      "sub": 1571,
      "loin": 1572,
      "fier": 1573,
      "devrait": 1574,
      "processus": 1575,
      "droit": 1576,
      "ore": 1577,
      "œu": 1578,
      "tives": 1579,
      "parents": 1580,
      "planète": 1581,
      "feu": 1582,
      "sep": 1583,
      "compris": 1584,
      "quelles": 1585,
      "obtenir": 1586,
      "siècle": 1587,
      "ég": 1588,
      "inves": 1589,
      "nements": 1590,
      "proche": 1591,
      "néces": 1592,
      "voulais": 1593,
      "fille": 1594,
      "val": 1595,
      "ènes": 1596,
      "remp": 1597,
      "vies": 1598,
      "pouvais": 1599,
      "institu": 1600,
      "impression": 1601,
      "découvert": 1602,
      "occu": 1603,
      "demander": 1604,
      "technologies": 1605,
      "naturel": 1606,
      "cam": 1607,
      "dan": 1608,
      "jec": 1609,
      "abe": 1610,
      "géni": 1611,
      "dernier": 1612,
      "40": 1613,
      "sta": 1614,
      "seurs": 1615,
      "radi": 1616,
      "tée": 1617,
      "communi": 1618,
      "milliers": 1619,
      "arriv": 1620,
      "importante": 1621,
      "prix": 1622,
      "meille": 1623,
      "dieu": 1624,
      "dernières": 1625,
      "mauvais": 1626,
      "principa": 1627,
      "équipe": 1628,
      "meilleure": 1629,
      "cre": 1630,
      "dois": 1631,
      "york": 1632,
      "lage": 1633,
      "selon": 1634,
      "rencontr": 1635,
      "connec": 1636,
      "bal": 1637,
      "noir": 1638,
      "envoy": 1639,
      "grands": 1640,
      "explo": 1641,
      "photos": 1642,
      "démocra": 1643,
      "mée": 1644,
      "avent": 1645,
      "réellement": 1646,
      "concer": 1647,
      "disent": 1648,
      "érence": 1649,
      "souff": 1650,
      "montre": 1651,
      "devenu": 1652,
      "artis": 1653,
      "allu": 1654,
      "former": 1655,
      "hum": 1656,
      "échelle": 1657,
      "population": 1658,
      "afin": 1659,
      "révo": 1660,
      "finalement": 1661,
      "fabri": 1662,
      "tons": 1663,
      "istes": 1664,
      "indre": 1665,
      "sible": 1666,
      "dés": 1667,
      "dépend": 1668,
      "matique": 1669,
      "fonda": 1670,
      "mons": 1671,
      "aig": 1672,
      "relig": 1673,
      "ill": 1674,
      "connu": 1675,
      "entreprise": 1676,
      "scientifiques": 1677,
      "médec": 1678,
      "fac": 1679,
      "étions": 1680,
      "lequel": 1681,
      "ouvrir": 1682,
      "vite": 1683,
      "mie": 1684,
      "laissez": 1685,
      "appelé": 1686,
      "prom": 1687,
      "pourtant": 1688,
      "demande": 1689,
      "fran": 1690,
      "imaginer": 1691,
      "veulent": 1692,
      "na": 1693,
      "sante": 1694,
      "âge": 1695,
      "oix": 1696,
      "entreprises": 1697,
      "fo": 1698,
      "mouv": 1699,
      "tte": 1700,
      "ets": 1701,
      "tié": 1702,
      "chau": 1703,
      "défi": 1704,
      "biolog": 1705,
      "fond": 1706,
      "prenons": 1707,
      "tivement": 1708,
      "longtemps": 1709,
      "essenti": 1710,
      "points": 1711,
      "18": 1712,
      "ajou": 1713,
      "cat": 1714,
      "œur": 1715,
      "isation": 1716,
      "issent": 1717,
      "invent": 1718,
      "chance": 1719,
      "propri": 1720,
      "endroits": 1721,
      "abilité": 1722,
      "fort": 1723,
      "précis": 1724,
      "partager": 1725,
      "comportement": 1726,
      "appr": 1727,
      "devant": 1728,
      "arrivé": 1729,
      "cancer": 1730,
      "théor": 1731,
      "tructure": 1732,
      "achet": 1733,
      "résultats": 1734,
      "énorme": 1735,
      "eng": 1736,
      "quanti": 1737,
      "quels": 1738,
      "amour": 1739,
      "perdu": 1740,
      "différence": 1741,
      "pect": 1742,
      "base": 1743,
      "modèles": 1744,
      "nécess": 1745,
      "hors": 1746,
      "ieu": 1747,
      "pie": 1748,
      "porte": 1749,
      "tron": 1750,
      "rédu": 1751,
      "micr": 1752,
      "pose": 1753,
      "utilisé": 1754,
      "premiers": 1755,
      "animaux": 1756,
      "vari": 1757,
      "devient": 1758,
      "rec": 1759,
      "tie": 1760,
      "time": 1761,
      "pourrions": 1762,
      "sole": 1763,
      "impli": 1764,
      "autant": 1765,
      "direc": 1766,
      "certaine": 1767,
      "adn": 1768,
      "rapport": 1769,
      "rapidement": 1770,
      "sc": 1771,
      "vation": 1772,
      "chant": 1773,
      "six": 1774,
      "compag": 1775,
      "airement": 1776,
      "amment": 1777,
      "grav": 1778,
      "loy": 1779,
      "attention": 1780,
      "sang": 1781,
      "choix": 1782,
      "jeune": 1783,
      "extra": 1784,
      "attend": 1785,
      "nouveaux": 1786,
      "mand": 1787,
      "avenir": 1788,
      "nelle": 1789,
      "entier": 1790,
      "valeur": 1791,
      "psy": 1792,
      "cos": 1793,
      "cture": 1794,
      "dû": 1795,
      "gau": 1796,
      "vain": 1797,
      "cident": 1798,
      "lire": 1799,
      "lée": 1800,
      "nuclé": 1801,
      "centaines": 1802,
      "film": 1803,
      "minutes": 1804,
      "situation": 1805,
      "hôpit": 1806,
      "effica": 1807,
      "respons": 1808,
      "gré": 1809,
      "poi": 1810,
      "vas": 1811,
      "quit": 1812,
      "iner": 1813,
      "lim": 1814,
      "pot": 1815,
      "grandes": 1816,
      "possibilité": 1817,
      "arrêter": 1818,
      "outils": 1819,
      "mbre": 1820,
      "sort": 1821,
      "isent": 1822,
      "ome": 1823,
      "avan": 1824,
      "meur": 1825,
      "atoire": 1826,
      "accep": 1827,
      "instant": 1828,
      "merve": 1829,
      "créa": 1830,
      "sociétés": 1831,
      "collè": 1832,
      "université": 1833,
      "archite": 1834,
      "soleil": 1835,
      "um": 1836,
      "èse": 1837,
      "êtres": 1838,
      "oubli": 1839,
      "anal": 1840,
      "unité": 1841,
      "oite": 1842,
      "lir": 1843,
      "appare": 1844,
      "sortes": 1845,
      "patients": 1846,
      "ry": 1847,
      "résou": 1848,
      "mathé": 1849,
      "force": 1850,
      "dispar": 1851,
      "contrôle": 1852,
      "classe": 1853,
      "60": 1854,
      "fou": 1855,
      "iser": 1856,
      "réel": 1857,
      "ray": 1858,
      "vol": 1859,
      "forê": 1860,
      "croissance": 1861,
      "source": 1862,
      "particulier": 1863,
      "gauche": 1864,
      "cès": 1865,
      "hor": 1866,
      "étant": 1867,
      "molé": 1868,
      "puisse": 1869,
      "posé": 1870,
      "réseaux": 1871,
      "multi": 1872,
      "gri": 1873,
      "mous": 1874,
      "som": 1875,
      "reux": 1876,
      "papi": 1877,
      "omma": 1878,
      "livres": 1879,
      "sud": 1880,
      "devrions": 1881,
      "voie": 1882,
      "carte": 1883,
      "nuit": 1884,
      "étude": 1885,
      "construit": 1886,
      "économique": 1887,
      "plein": 1888,
      "électri": 1889,
      "doivent": 1890,
      "humaine": 1891,
      "mus": 1892,
      "orer": 1893,
      "ron": 1894,
      "émo": 1895,
      "enfin": 1896,
      "machine": 1897,
      "moder": 1898,
      "journ": 1899,
      "derrière": 1900,
      "semaine": 1901,
      "produits": 1902,
      "capable": 1903,
      "violence": 1904,
      "25": 1905,
      "gles": 1906,
      "kil": 1907,
      "entis": 1908,
      "human": 1909,
      "march": 1910,
      "impos": 1911,
      "utilise": 1912,
      "mission": 1913,
      "produire": 1914,
      "systèmes": 1915,
      "rapp": 1916,
      "réussi": 1917,
      "har": 1918,
      "lou": 1919,
      "sil": 1920,
      "nés": 1921,
      "bout": 1922,
      "aliment": 1923,
      "maladies": 1924,
      "habitu": 1925,
      "révolution": 1926,
      "ope": 1927,
      "déte": 1928,
      "rale": 1929,
      "journée": 1930,
      "entrer": 1931,
      "obten": 1932,
      "partici": 1933,
      "techni": 1934,
      "petites": 1935,
      "aimerais": 1936,
      "voudrais": 1937,
      "résoudre": 1938,
      "gla": 1939,
      "gènes": 1940,
      "vit": 1941,
      "qualité": 1942,
      "cules": 1943,
      "objec": 1944,
      "voyage": 1945,
      "visu": 1946,
      "sociaux": 1947,
      "gaz": 1948,
      "neurones": 1949,
      "scientifique": 1950,
      "fourn": 1951,
      "bri": 1952,
      "ode": 1953,
      "tation": 1954,
      "tirer": 1955,
      "suff": 1956,
      "absolu": 1957,
      "inspi": 1958,
      "chemin": 1959,
      "poser": 1960,
      "préci": 1961,
      "regarde": 1962,
      "nombreuses": 1963,
      "morce": 1964,
      "fondament": 1965,
      "extraordin": 1966,
      "bras": 1967,
      "dy": 1968,
      "rè": 1969,
      "aie": 1970,
      "cevoir": 1971,
      "trie": 1972,
      "propres": 1973,
      "impa": 1974,
      "souh": 1975,
      "sym": 1976,
      "chirur": 1977,
      "améliorer": 1978,
      "70": 1979,
      "90": 1980,
      "bla": 1981,
      "gor": 1982,
      "ke": 1983,
      "oph": 1984,
      "parer": 1985,
      "ralement": 1986,
      "ressembl": 1987,
      "message": 1988,
      "associ": 1989,
      "terri": 1990,
      "termes": 1991,
      "champ": 1992,
      "décis": 1993,
      "sign": 1994,
      "heureusement": 1995,
      "groupes": 1996,
      "sortir": 1997,
      "raconter": 1998,
      "cs": 1999,
      "aura": 2000,
      "orter": 2001,
      "terme": 2002,
      "formes": 2003,
      "fique": 2004,
      "laisser": 2005,
      "faite": 2006,
      "litté": 2007,
      "apprentis": 2008,
      "11": 2009,
      "inde": 2010,
      "lég": 2011,
      "cru": 2012,
      "cations": 2013,
      "numé": 2014,
      "matière": 2015,
      "apprentissage": 2016,
      "12": 2017,
      "gne": 2018,
      "sac": 2019,
      "taux": 2020,
      "èrent": 2021,
      "ément": 2022,
      "quent": 2023,
      "telle": 2024,
      "pros": 2025,
      "jeu": 2026,
      "lie": 2027,
      "const": 2028,
      "mécan": 2029,
      "moitié": 2030,
      "vécu": 2031,
      "amérique": 2032,
      "risque": 2033,
      "sources": 2034,
      "conférence": 2035,
      "expliquer": 2036,
      "extrê": 2037,
      "ah": 2038,
      "neu": 2039,
      "pourraient": 2040,
      "éton": 2041,
      "mode": 2042,
      "personn": 2043,
      "milieu": 2044,
      "effec": 2045,
      "rendu": 2046,
      "capit": 2047,
      "seconde": 2048,
      "bac": 2049,
      "blo": 2050,
      "rus": 2051,
      "savent": 2052,
      "relation": 2053,
      "illu": 2054,
      "montré": 2055,
      "termin": 2056,
      "bonnes": 2057,
      "pensons": 2058,
      "raisons": 2059,
      "contrô": 2060,
      "troisième": 2061,
      "différente": 2062,
      "expériences": 2063,
      "déter": 2064,
      "évolution": 2065,
      "individu": 2066,
      "ctions": 2067,
      "épi": 2068,
      "ond": 2069,
      "page": 2070,
      "aper": 2071,
      "construction": 2072,
      "titude": 2073,
      "accès": 2074,
      "durant": 2075,
      "meilleurs": 2076,
      "rester": 2077,
      "écrire": 2078,
      "80": 2079,
      "fau": 2080,
      "pou": 2081,
      "ues": 2082,
      "inqui": 2083,
      "étab": 2084,
      "liber": 2085,
      "actions": 2086,
      "cale": 2087,
      "guer": 2088,
      "tradition": 2089,
      "jouer": 2090,
      "espoir": 2091,
      "enregis": 2092,
      "continuer": 2093,
      "évolu": 2094,
      "théorie": 2095,
      "fils": 2096,
      "gène": 2097,
      "structure": 2098,
      "parmi": 2099,
      "parlé": 2100,
      "ressent": 2101,
      "pouvaient": 2102,
      "pétro": 2103,
      "visage": 2104,
      "production": 2105,
      "grandi": 2106,
      "rappe": 2107,
      "celles": 2108,
      "connaissance": 2109,
      "types": 2110,
      "tendance": 2111,
      "nucléaire": 2112,
      "bure": 2113,
      "hau": 2114,
      "laient": 2115,
      "pon": 2116,
      "ette": 2117,
      "semain": 2118,
      "étap": 2119,
      "surtout": 2120,
      "cuis": 2121,
      "agri": 2122,
      "compos": 2123,
      "europe": 2124,
      "carac": 2125,
      "imm": 2126,
      "pensent": 2127,
      "conten": 2128,
      "programme": 2129,
      "web": 2130,
      "téléphone": 2131,
      "semaines": 2132,
      "he": 2133,
      "vites": 2134,
      "devi": 2135,
      "demment": 2136,
      "times": 2137,
      "cemment": 2138,
      "sive": 2139,
      "récemment": 2140,
      "vic": 2141,
      "matiques": 2142,
      "suc": 2143,
      "agir": 2144,
      "seront": 2145,
      "phé": 2146,
      "commer": 2147,
      "compli": 2148,
      "large": 2149,
      "nombreux": 2150,
      "suivre": 2151,
      "assis": 2152,
      "réfléchir": 2153,
      "pratique": 2154,
      "quantité": 2155,
      "bons": 2156,
      "bus": 2157,
      "tas": 2158,
      "tient": 2159,
      "orité": 2160,
      "conséqu": 2161,
      "opport": 2162,
      "prison": 2163,
      "espèces": 2164,
      "conscience": 2165,
      "merveille": 2166,
      "extrême": 2167,
      "vitesse": 2168,
      "jo": 2169,
      "ani": 2170,
      "dimen": 2171,
      "faits": 2172,
      "célé": 2173,
      "formation": 2174,
      "heureux": 2175,
      "affec": 2176,
      "influ": 2177,
      "pauvres": 2178,
      "abeilles": 2179,
      "cée": 2180,
      "cœur": 2181,
      "dents": 2182,
      "lever": 2183,
      "insec": 2184,
      "itaire": 2185,
      "pass": 2186,
      "micro": 2187,
      "agé": 2188,
      "puissance": 2189,
      "istan": 2190,
      "travaille": 2191,
      "politiques": 2192,
      "calcul": 2193,
      "uniquement": 2194,
      "traitement": 2195,
      "mouvement": 2196,
      "absolument": 2197,
      "17": 2198,
      "lois": 2199,
      "rom": 2200,
      "rôle": 2201,
      "chans": 2202,
      "aveu": 2203,
      "raî": 2204,
      "rations": 2205,
      "bio": 2206,
      "pol": 2207,
      "inst": 2208,
      "utilisant": 2209,
      "employ": 2210,
      "faible": 2211,
      "lettes": 2212,
      "réaliser": 2213,
      "détail": 2214,
      "médicaments": 2215,
      "dirige": 2216,
      "texte": 2217,
      "scène": 2218,
      "faux": 2219,
      "glo": 2220,
      "ghan": 2221,
      "stu": 2222,
      "cependant": 2223,
      "montr": 2224,
      "consomma": 2225,
      "preu": 2226,
      "études": 2227,
      "béné": 2228,
      "route": 2229,
      "démocratie": 2230,
      "filles": 2231,
      "chis": 2232,
      "disait": 2233,
      "ailleurs": 2234,
      "carbon": 2235,
      "utilisent": 2236,
      "ign": 2237,
      "plais": 2238,
      "intérê": 2239,
      "personnel": 2240,
      "essayé": 2241,
      "syn": 2242,
      "métho": 2243,
      "investis": 2244,
      "hér": 2245,
      "aupar": 2246,
      "lions": 2247,
      "expl": 2248,
      "gées": 2249,
      "voulait": 2250,
      "lorsqu": 2251,
      "goo": 2252,
      "totalement": 2253,
      "étrang": 2254,
      "collec": 2255,
      "rencontré": 2256,
      "pétrole": 2257,
      "auparavant": 2258,
      "mètres": 2259,
      "rue": 2260,
      "éloi": 2261,
      "etats": 2262,
      "uns": 2263,
      "dul": 2264,
      "libé": 2265,
      "atten": 2266,
      "eaux": 2267,
      "faisait": 2268,
      "soient": 2269,
      "pauvre": 2270,
      "industrie": 2271,
      "kilom": 2272,
      "impact": 2273,
      "cac": 2274,
      "ède": 2275,
      "rement": 2276,
      "ini": 2277,
      "exist": 2278,
      "fici": 2279,
      "travaillé": 2280,
      "faisant": 2281,
      "complexe": 2282,
      "liberté": 2283,
      "quant": 2284,
      "delà": 2285,
      "pourriez": 2286,
      "vivent": 2287,
      "nies": 2288,
      "regardé": 2289,
      "développer": 2290,
      "porter": 2291,
      "signifi": 2292,
      "réalisé": 2293,
      "physi": 2294,
      "droite": 2295,
      "résultat": 2296,
      "efficace": 2297,
      "potenti": 2298,
      "nais": 2299,
      "vention": 2300,
      "demand": 2301,
      "ret": 2302,
      "chin": 2303,
      "avère": 2304,
      "parlons": 2305,
      "rie": 2306,
      "dépla": 2307,
      "matin": 2308,
      "aban": 2309,
      "couleur": 2310,
      "façons": 2311,
      "arrière": 2312,
      "vérité": 2313,
      "circu": 2314,
      "campag": 2315,
      "papier": 2316,
      "hen": 2317,
      "vée": 2318,
      "oie": 2319,
      "riches": 2320,
      "convain": 2321,
      "mique": 2322,
      "constitu": 2323,
      "chercher": 2324,
      "internation": 2325,
      "ignor": 2326,
      "importance": 2327,
      "lève": 2328,
      "média": 2329,
      "coût": 2330,
      "traite": 2331,
      "hôpital": 2332,
      "mur": 2333,
      "demi": 2334,
      "deviennent": 2335,
      "vio": 2336,
      "exam": 2337,
      "code": 2338,
      "soy": 2339,
      "crise": 2340,
      "autom": 2341,
      "crée": 2342,
      "général": 2343,
      "moyens": 2344,
      "habit": 2345,
      "carbone": 2346,
      "cles": 2347,
      "fus": 2348,
      "mour": 2349,
      "océ": 2350,
      "pain": 2351,
      "éli": 2352,
      "étoi": 2353,
      "manger": 2354,
      "permettre": 2355,
      "cherche": 2356,
      "virus": 2357,
      "connaître": 2358,
      "souvi": 2359,
      "moyenne": 2360,
      "aît": 2361,
      "professeur": 2362,
      "pièce": 2363,
      "fascin": 2364,
      "chiffres": 2365,
      "épidé": 2366,
      "succès": 2367,
      "google": 2368,
      "bur": 2369,
      "dès": 2370,
      "flu": 2371,
      "nan": 2372,
      "savais": 2373,
      "entraî": 2374,
      "tien": 2375,
      "ith": 2376,
      "dia": 2377,
      "ditions": 2378,
      "dési": 2379,
      "lier": 2380,
      "devait": 2381,
      "création": 2382,
      "social": 2383,
      "trice": 2384,
      "adap": 2385,
      "ordinateurs": 2386,
      "patient": 2387,
      "revenir": 2388,
      "évidemment": 2389,
      "laboratoire": 2390,
      "fra": 2391,
      "nons": 2392,
      "oy": 2393,
      "quarti": 2394,
      "relations": 2395,
      "sex": 2396,
      "simil": 2397,
      "rées": 2398,
      "direction": 2399,
      "million": 2400,
      "norma": 2401,
      "recherches": 2402,
      "sentiment": 2403,
      "blement": 2404,
      "laire": 2405,
      "tâ": 2406,
      "zone": 2407,
      "reçu": 2408,
      "tine": 2409,
      "mem": 2410,
      "araig": 2411,
      "tuer": 2412,
      "mains": 2413,
      "génom": 2414,
      "découver": 2415,
      "mise": 2416,
