{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[NEXT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[STOP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[START]": 1,
      "[NEXT]": 2,
      "[STOP]": 3,
      " ": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "[": 32,
      "\\": 33,
      "]": 34,
      "^": 35,
      "_": 36,
      "`": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "x": 61,
      "y": 62,
      "z": 63,
      "": 64,
      "": 65,
      "°": 66,
      "´": 67,
      "º": 68,
      "à": 69,
      "á": 70,
      "â": 71,
      "ã": 72,
      "ç": 73,
      "è": 74,
      "é": 75,
      "ê": 76,
      "ë": 77,
      "ì": 78,
      "í": 79,
      "î": 80,
      "ï": 81,
      "ñ": 82,
      "ò": 83,
      "ó": 84,
      "ö": 85,
      "ù": 86,
      "ú": 87,
      "ü": 88,
      "ā": 89,
      "ō": 90,
      "ŧ": 91,
      "ū": 92,
      "ʿ": 93,
      "˚": 94,
      "ѐ": 95,
      "ย": 96,
      "ร": 97,
      "อ": 98,
      "่": 99,
      "​": 100,
      "–": 101,
      "—": 102,
      "’": 103,
      "“": 104,
      "”": 105,
      "…": 106,
      "€": 107,
      "♪": 108,
      "♫": 109,
      "er": 110,
      "on": 111,
      "di": 112,
      "re": 113,
      "to": 114,
      "an": 115,
      "in": 116,
      "en": 117,
      "te": 118,
      "la": 119,
      "ch": 120,
      "co": 121,
      "ti": 122,
      "ta": 123,
      "un": 124,
      "ia": 125,
      "al": 126,
      "qu": 127,
      "ri": 128,
      "es": 129,
      "el": 130,
      "ra": 131,
      "mo": 132,
      "che": 133,
      "le": 134,
      "si": 135,
      "ro": 136,
      "per": 137,
      "li": 138,
      "po": 139,
      "ma": 140,
      "do": 141,
      "ci": 142,
      "ca": 143,
      "lo": 144,
      "so": 145,
      "il": 146,
      "sa": 147,
      "se": 148,
      "no": 149,
      "con": 150,
      "zi": 151,
      "mi": 152,
      "vo": 153,
      "pa": 154,
      "men": 155,
      "de": 156,
      "del": 157,
      "da": 158,
      "st": 159,
      "pi": 160,
      "vi": 161,
      "me": 162,
      "one": 163,
      "''": 164,
      "ques": 165,
      "ono": 166,
      "non": 167,
      "ere": 168,
      "fa": 169,
      "su": 170,
      "tu": 171,
      "gi": 172,
      "iamo": 173,
      "va": 174,
      "una": 175,
      "tto": 176,
      "ve": 177,
      "gli": 178,
      "bb": 179,
      "ano": 180,
      "pro": 181,
      "sta": 182,
      "sono": 183,
      "za": 184,
      "or": 185,
      "ce": 186,
      "bi": 187,
      "zione": 188,
      "ver": 189,
      "tà": 190,
      "ter": 191,
      "``": 192,
      "tti": 193,
      "mente": 194,
      "pre": 195,
      "tra": 196,
      "nel": 197,
      "fi": 198,
      "ni": 199,
      "cu": 200,
      "ne": 201,
      "questo": 202,
      "tro": 203,
      "ar": 204,
      "come": 205,
      "oni": 206,
      "com": 207,
      "ando": 208,
      "più": 209,
      "im": 210,
      "anno": 211,
      "quel": 212,
      "era": 213,
      "chi": 214,
      "par": 215,
      "na": 216,
      "pe": 217,
      "ha": 218,
      "tta": 219,
      "pos": 220,
      "du": 221,
      "abb": 222,
      "ini": 223,
      "ale": 224,
      "della": 225,
      "ba": 226,
      "pri": 227,
      "ess": 228,
      "uo": 229,
      "cosa": 230,
      "mol": 231,
      "ali": 232,
      "ho": 233,
      "ggi": 234,
      "cia": 235,
      "for": 236,
      "ru": 237,
      "cre": 238,
      "man": 239,
      "tre": 240,
      "sti": 241,
      "ven": 242,
      "gu": 243,
      "ente": 244,
      "ste": 245,
      "lu": 246,
      "mb": 247,
      "ina": 248,
      "sto": 249,
      "pen": 250,
      "por": 251,
      "pu": 252,
      "ché": 253,
      "abbiamo": 254,
      "ssi": 255,
      "ga": 256,
      "uni": 257,
      "enti": 258,
      "alla": 259,
      "ero": 260,
      "av": 261,
      "stra": 262,
      "ran": 263,
      "questa": 264,
      "mento": 265,
      "perché": 266,
      "enza": 267,
      "pers": 268,
      "go": 269,
      "cor": 270,
      "sul": 271,
      "cer": 272,
      "zza": 273,
      "siamo": 274,
      "qual": 275,
      "indi": 276,
      "cos": 277,
      "dere": 278,
      "ad": 279,
      "ten": 280,
      "gra": 281,
      "sc": 282,
      "dei": 283,
      "zioni": 284,
      "anche": 285,
      "eri": 286,
      "all": 287,
      "uno": 288,
      "molto": 289,
      "tri": 290,
      "ine": 291,
      "glio": 292,
      "cco": 293,
      "quando": 294,
      "loro": 295,
      "sci": 296,
      "essere": 297,
      "inter": 298,
      "tan": 299,
      "delle": 300,
      "ge": 301,
      "zia": 302,
      "gni": 303,
      "così": 304,
      "io": 305,
      "fare": 306,
      "amo": 307,
      "gia": 308,
      "cui": 309,
      "uto": 310,
      "vol": 311,
      "ona": 312,
      "cono": 313,
      "mon": 314,
      "ac": 315,
      "hanno": 316,
      "spe": 317,
      "esso": 318,
      "ap": 319,
      "solo": 320,
      "ora": 321,
      "tte": 322,
      "ene": 323,
      "ff": 324,
      "anni": 325,
      "tutto": 326,
      "col": 327,
      "persone": 328,
      "ria": 329,
      "sso": 330,
      "cen": 331,
      "ino": 332,
      "00": 333,
      "ed": 334,
      "fo": 335,
      "tutti": 336,
      "quello": 337,
      "nost": 338,
      "stru": 339,
      "esi": 340,
      "ave": 341,
      "mia": 342,
      "sia": 343,
      "chia": 344,
      "gl": 345,
      "dell": 346,
      "sare": 347,
      "tare": 348,
      "vano": 349,
      "bbe": 350,
      "ani": 351,
      "ese": 352,
      "quindi": 353,
      "anti": 354,
      "fatto": 355,
      "sate": 356,
      "bili": 357,
      "mondo": 358,
      "sse": 359,
      "bile": 360,
      "ai": 361,
      "questi": 362,
      "gran": 363,
      "que": 364,
      "modo": 365,
      "lavo": 366,
      "qui": 367,
      "mio": 368,
      "zz": 369,
      "sem": 370,
      "nella": 371,
      "at": 372,
      "ciò": 373,
      "bu": 374,
      "ris": 375,
      "gen": 376,
      "gno": 377,
      "cc": 378,
      "far": 379,
      "bo": 380,
      "queste": 381,
      "sco": 382,
      "prima": 383,
      "noi": 384,
      "fica": 385,
      "am": 386,
      "dal": 387,
      "ante": 388,
      "pren": 389,
      "vita": 390,
      "menti": 391,
      "tura": 392,
      "lare": 393,
      "cose": 394,
      "tt": 395,
      "forma": 396,
      "sen": 397,
      "dove": 398,
      "ssa": 399,
      "stato": 400,
      "parte": 401,
      "fu": 402,
      "vel": 403,
      "essi": 404,
      "are": 405,
      "glia": 406,
      "anza": 407,
      "tem": 408,
      "dire": 409,
      "via": 410,
      "ggio": 411,
      "può": 412,
      "tori": 413,
      "guar": 414,
      "due": 415,
      "gior": 416,
      "nuo": 417,
      "sp": 418,
      "anda": 419,
      "car": 420,
      "rare": 421,
      "diver": 422,
      "risate": 423,
      "pli": 424,
      "pote": 425,
      "fici": 426,
      "mu": 427,
      "poi": 428,
      "capi": 429,
      "ss": 430,
      "tato": 431,
      "ogni": 432,
      "zio": 433,
      "vero": 434,
      "cam": 435,
      "mag": 436,
      "stu": 437,
      "nu": 438,
      "possiamo": 439,
      "dov": 440,
      "cora": 441,
      "gn": 442,
      "uti": 443,
      "camb": 444,
      "der": 445,
      "potre": 446,
      "ele": 447,
      "pio": 448,
      "immag": 449,
      "gh": 450,
      "ble": 451,
      "gna": 452,
      "proble": 453,
      "ide": 454,
      "allo": 455,
      "den": 456,
      "colo": 457,
      "cambia": 458,
      "cci": 459,
      "gente": 460,
      "tica": 461,
      "pia": 462,
      "anto": 463,
      "diven": 464,
      "dopo": 465,
      "pun": 466,
      "diamo": 467,
      "tempo": 468,
      "dia": 469,
      "vedere": 470,
      "altro": 471,
      "oggi": 472,
      "sione": 473,
      "qualcosa": 474,
      "tor": 475,
      "alc": 476,
      "gio": 477,
      "mai": 478,
      "trova": 479,
      "unque": 480,
      "verso": 481,
      "alle": 482,
      "ancora": 483,
      "comp": 484,
      "cchi": 485,
      "bamb": 486,
      "porta": 487,
      "meno": 488,
      "suo": 489,
      "ren": 490,
      "propri": 491,
      "ppo": 492,
      "ron": 493,
      "qua": 494,
      "sie": 495,
      "grande": 496,
      "vole": 497,
      "fon": 498,
      "spa": 499,
      "tec": 500,
      "siste": 501,
      "degli": 502,
      "tamente": 503,
      "rio": 504,
      "lla": 505,
      "tter": 506,
      "inf": 507,
      "..": 508,
      "altri": 509,
      "scu": 510,
      "senti": 511,
      "peri": 512,
      "cie": 513,
      "volta": 514,
      "bene": 515,
      "mani": 516,
      "quella": 517,
      "lib": 518,
      "vere": 519,
      "quanto": 520,
      "fun": 521,
      "dav": 522,
      "dio": 523,
      "sulla": 524,
      "tico": 525,
      "gg": 526,
      "mmo": 527,
      "sempre": 528,
      "real": 529,
      "vamo": 530,
      "ecco": 531,
      "voi": 532,
      "af": 533,
      "picco": 534,
      "tale": 535,
      "arri": 536,
      "cerca": 537,
      "esem": 538,
      "usa": 539,
      "nostro": 540,
      "erano": 541,
      "costru": 542,
      "nostra": 543,
      "essa": 544,
      "vello": 545,
      "don": 546,
      "biso": 547,
      "pra": 548,
      "zion": 549,
      "ser": 550,
      "pie": 551,
      "mie": 552,
      "lavoro": 553,
      "sca": 554,
      "tras": 555,
      "ore": 556,
      "rato": 557,
      "can": 558,
      "avre": 559,
      "ze": 560,
      "molti": 561,
      "guarda": 562,
      "auto": 563,
      "denti": 564,
      "scri": 565,
      "giorno": 566,
      "dalla": 567,
      "impor": 568,
      "zzo": 569,
      "comin": 570,
      "mar": 571,
      "cir": 572,
      "stati": 573,
      "tante": 574,
      "tin": 575,
      "contro": 576,
      "rà": 577,
      "inse": 578,
      "dete": 579,
      "possi": 580,
      "be": 581,
      "mano": 582,
      "sce": 583,
      "fe": 584,
      "idea": 585,
      "stata": 586,
      "possono": 587,
      "davvero": 588,
      "mili": 589,
      "ffici": 590,
      "ul": 591,
      "mini": 592,
      "dice": 593,
      "min": 594,
      "ol": 595,
      "pla": 596,
      "miglio": 597,
      "impa": 598,
      "realtà": 599,
      "crea": 600,
      "nolo": 601,
      "ziona": 602,
      "tecnolo": 603,
      "cce": 604,
      "esempio": 605,
      "detto": 606,
      "problema": 607,
      "storia": 608,
      "mor": 609,
      "sempli": 610,
      "zie": 611,
      "sua": 612,
      "inizia": 613,
      "tivo": 614,
      "senza": 615,
      "rre": 616,
      "dobb": 617,
      "nell": 618,
      "cel": 619,
      "fin": 620,
      "sape": 621,
      "dobbiamo": 622,
      "voglio": 623,
      "bbli": 624,
      "vil": 625,
      "giu": 626,
      "nei": 627,
      "tano": 628,
      "ire": 629,
      "signi": 630,
      "tutte": 631,
      "dovre": 632,
      "au": 633,
      "sor": 634,
      "bilità": 635,
      "secon": 636,
      "sistema": 637,
      "dre": 638,
      "allora": 639,
      "doman": 640,
      "gono": 641,
      "proge": 642,
      "almente": 643,
      "avere": 644,
      "mer": 645,
      "sol": 646,
      "cità": 647,
      "pubbli": 648,
      "ness": 649,
      "ccia": 650,
      "stanza": 651,
      "sal": 652,
      "esti": 653,
      "credo": 654,
      "bisogno": 655,
      "pensa": 656,
      "tipo": 657,
      "fuo": 658,
      "nelle": 659,
      "mma": 660,
      "qualche": 661,
      "mil": 662,
      "rie": 663,
      "forse": 664,
      "poli": 665,
      "cro": 666,
      "informa": 667,
      "raga": 668,
      "dis": 669,
      "stesso": 670,
      "significa": 671,
      "pp": 672,
      "ane": 673,
      "viene": 674,
      "proprio": 675,
      "tore": 676,
      "chiama": 677,
      "altra": 678,
      "rin": 679,
      "amente": 680,
      "tratta": 681,
      "usi": 682,
      "semb": 683,
      "succ": 684,
      "num": 685,
      "gua": 686,
      "posi": 687,
      "bbero": 688,
      "punto": 689,
      "ttura": 690,
      "usci": 691,
      "tur": 692,
      "ttere": 693,
      "potete": 694,
      "val": 695,
      "econo": 696,
      "bel": 697,
      "las": 698,
      "nostri": 699,
      "cri": 700,
      "aspe": 701,
      "bambini": 702,
      "rono": 703,
      "unità": 704,
      "mostra": 705,
      "aveva": 706,
      "fini": 707,
      "tiva": 708,
      "esa": 709,
      "alizza": 710,
      "ori": 711,
      "des": 712,
      "dati": 713,
      "miglia": 714,
      "cin": 715,
      "ov": 716,
      "oc": 717,
      "anta": 718,
      "altre": 719,
      "diff": 720,
      "appla": 721,
      "cit": 722,
      "comincia": 723,
      "pot": 724,
      "cato": 725,
      "fra": 726,
      "000": 727,
      "bil": 728,
      "momento": 729,
      "stiamo": 730,
      "casa": 731,
      "dono": 732,
      "mina": 733,
      "sicu": 734,
      "semplice": 735,
      "grazie": 736,
      "alcuni": 737,
      "volte": 738,
      "contin": 739,
      "applausi": 740,
      "mala": 741,
      "op": 742,
      "corso": 743,
      "svil": 744,
      "20": 745,
      "fer": 746,
      "deci": 747,
      "une": 748,
      "posta": 749,
      "ssione": 750,
      "svilu": 751,
      "mentre": 752,
      "stro": 753,
      "fuori": 754,
      "nuovo": 755,
      "ami": 756,
      "paro": 757,
      "primo": 758,
      "lin": 759,
      "tel": 760,
      "negli": 761,
      "as": 762,
      "cina": 763,
      "circa": 764,
      "ulti": 765,
      "gge": 766,
      "atti": 767,
      "rsi": 768,
      "nostre": 769,
      "attra": 770,
      "ur": 771,
      "dall": 772,
      "dare": 773,
      "ffe": 774,
      "posto": 775,
      "arriva": 776,
      "importante": 777,
      "esperi": 778,
      "ggia": 779,
      "zzi": 780,
      "rica": 781,
      "condi": 782,
      "ppa": 783,
      "lmente": 784,
      "sin": 785,
      "medi": 786,
      "insie": 787,
      "volu": 788,
      "capire": 789,
      "sotto": 790,
      "miei": 791,
      "città": 792,
      "cervello": 793,
      "qualc": 794,
      "socie": 795,
      "insieme": 796,
      "funziona": 797,
      "lun": 798,
      "gui": 799,
      "dato": 800,
      "foto": 801,
      "tanto": 802,
      "pera": 803,
      "vedete": 804,
      "produ": 805,
      "colle": 806,
      "lascia": 807,
      "rano": 808,
      "persona": 809,
      "tten": 810,
      "società": 811,
      "ricor": 812,
      "dente": 813,
      "rvi": 814,
      "menta": 815,
      "10": 816,
      "line": 817,
      "parla": 818,
      "and": 819,
      "presen": 820,
      "tanti": 821,
      "sarebbe": 822,
      "fine": 823,
      "tutta": 824,
      "scuo": 825,
      "visto": 826,
      "molte": 827,
      "donne": 828,
      "vono": 829,
      "contra": 830,
      "rdi": 831,
      "creare": 832,
      "cal": 833,
      "lui": 834,
      "cendo": 835,
      "visi": 836,
      "già": 837,
      "immagina": 838,
      "care": 839,
      "uta": 840,
      "sica": 841,
      "ener": 842,
      "succe": 843,
      "diffici": 844,
      "quelle": 845,
      "parti": 846,
      "pensare": 847,
      "utili": 848,
      "tecnologia": 849,
      "is": 850,
      "milioni": 851,
      "sopra": 852,
      "penso": 853,
      "ssimo": 854,
      "asso": 855,
      "fosse": 856,
      "stitu": 857,
      "continu": 858,
      "inve": 859,
      "vuo": 860,
      "quali": 861,
      "ccio": 862,
      "possibile": 863,
      "qualcuno": 864,
      "milia": 865,
      "ranno": 866,
      "ttu": 867,
      "ok": 868,
      "aff": 869,
      "arti": 870,
      "parlare": 871,
      "andare": 872,
      "cellu": 873,
      "chie": 874,
      "potrebbe": 875,
      "feri": 876,
      "dello": 877,
      "...": 878,
      "numero": 879,
      "bra": 880,
      "super": 881,
      "parl": 882,
      "senso": 883,
      "gre": 884,
      "acqua": 885,
      "effe": 886,
      "avete": 887,
      "avevo": 888,
      "glie": 889,
      "veramente": 890,
      "fre": 891,
      "consi": 892,
      "19": 893,
      "cch": 894,
      "fanno": 895,
      "endo": 896,
      "org": 897,
      "ggiun": 898,
      "sì": 899,
      "sei": 900,
      "mater": 901,
      "lazione": 902,
      "perto": 903,
      "grandi": 904,
      "futu": 905,
      "stanno": 906,
      "vide": 907,
      "bio": 908,
      "hi": 909,
      "veri": 910,
      "conosc": 911,
      "farlo": 912,
      "bilmente": 913,
      "fino": 914,
      "esse": 915,
      "passa": 916,
      "domanda": 917,
      "lì": 918,
      "ciale": 919,
      "stessa": 920,
      "certo": 921,
      "gru": 922,
      "tivi": 923,
      "acca": 924,
      "ghi": 925,
      "terra": 926,
      "conta": 927,
      "comple": 928,
      "sembra": 929,
      "para": 930,
      "ameri": 931,
      "azione": 932,
      "gere": 933,
      "rlo": 934,
      "umani": 935,
      "lab": 936,
      "cciamo": 937,
      "entra": 938,
      "successo": 939,
      "avuto": 940,
      "grado": 941,
      "desi": 942,
      "vin": 943,
      "abba": 944,
      "credi": 945,
      "diversi": 946,
      "caso": 947,
      "enze": 948,
      "us": 949,
      "facciamo": 950,
      "prova": 951,
      "risul": 952,
      "secondo": 953,
      "tina": 954,
      "vorre": 955,
      "mettere": 956,
      "gione": 957,
      "enzia": 958,
      "eli": 959,
      "prendere": 960,
      "scono": 961,
      "ambi": 962,
      "difficile": 963,
      "riusci": 964,
      "stre": 965,
      "interess": 966,
      "cento": 967,
      "ana": 968,
      "dai": 969,
      "rante": 970,
      "rac": 971,
      "ttamente": 972,
      "materia": 973,
      "futuro": 974,
      "oss": 975,
      "organi": 976,
      "ggior": 977,
      "ppiamo": 978,
      "aver": 979,
      "ordi": 980,
      "attraverso": 981,
      "natur": 982,
      "dendo": 983,
      "spazio": 984,
      "paesi": 985,
      "quasi": 986,
      "fonda": 987,
      "rap": 988,
      "zo": 989,
      "nor": 990,
      "pare": 991,
      "paese": 992,
      "proba": 993,
      "energia": 994,
      "cesso": 995,
      "rci": 996,
      "versi": 997,
      "llo": 998,
      "lato": 999,
      "sost": 1000,
      "stri": 1001,
      "meglio": 1002,
      "mette": 1003,
      "lei": 1004,
      "cio": 1005,
      "diventa": 1006,
      "macch": 1007,
      "velo": 1008,
      "video": 1009,
      "bre": 1010,
      "glo": 1011,
      "sappiamo": 1012,
      "pon": 1013,
      "geni": 1014,
      "50": 1015,
      "stica": 1016,
      "adesso": 1017,
      "progetto": 1018,
      "trovare": 1019,
      "differ": 1020,
      "seri": 1021,
      "viamo": 1022,
      "ricerca": 1023,
      "state": 1024,
      "mana": 1025,
      "soli": 1026,
      "vengono": 1027,
      "ger": 1028,
      "media": 1029,
      "torna": 1030,
      "informazioni": 1031,
      "ck": 1032,
      "progra": 1033,
      "compu": 1034,
      "corpo": 1035,
      "ben": 1036,
      "quanti": 1037,
      "invece": 1038,
      "labora": 1039,
      "vvi": 1040,
      "tr": 1041,
      "prote": 1042,
      "net": 1043,
      "scuola": 1044,
      "th": 1045,
      "siano": 1046,
      "fatti": 1047,
      "azi": 1048,
      "dolla": 1049,
      "otten": 1050,
      "ttore": 1051,
      "azien": 1052,
      "cla": 1053,
      "rice": 1054,
      "maggior": 1055,
      "mica": 1056,
      "computer": 1057,
      "usare": 1058,
      "posso": 1059,
      "200": 1060,
      "sper": 1061,
      "chio": 1062,
      "incredi": 1063,
      "problemi": 1064,
      "quale": 1065,
      "port": 1066,
      "beh": 1067,
      "abbastanza": 1068,
      "niente": 1069,
      "gover": 1070,
      "specie": 1071,
      "osser": 1072,
      "die": 1073,
      "tele": 1074,
      "vista": 1075,
      "rmi": 1076,
      "mate": 1077,
      "faci": 1078,
      "dalle": 1079,
      "nessuno": 1080,
      "cere": 1081,
      "luo": 1082,
      "zionale": 1083,
      "clu": 1084,
      "ttare": 1085,
      "cambiare": 1086,
      "uro": 1087,
      "tali": 1088,
      "sarà": 1089,
      "facendo": 1090,
      "nuova": 1091,
      "parole": 1092,
      "dunque": 1093,
      "troppo": 1094,
      "cresci": 1095,
      "gare": 1096,
      "gliamo": 1097,
      "siete": 1098,
      "fron": 1099,
      "piu": 1100,
      "sui": 1101,
      "tici": 1102,
      "pere": 1103,
      "occu": 1104,
      "spie": 1105,
      "esp": 1106,
      "assi": 1107,
      "pes": 1108,
      "vediamo": 1109,
      "male": 1110,
      "capa": 1111,
      "deve": 1112,
      "face": 1113,
      "gie": 1114,
      "uomo": 1115,
      "strada": 1116,
      "alcune": 1117,
      "malatti": 1118,
      "cca": 1119,
      "modi": 1120,
      "livello": 1121,
      "partico": 1122,
      "dollari": 1123,
      "cli": 1124,
      "conto": 1125,
      "glob": 1126,
      "cano": 1127,
      "quat": 1128,
      "segu": 1129,
      "devo": 1130,
      "risposta": 1131,
      "spesso": 1132,
      "dera": 1133,
      "fanta": 1134,
      "messo": 1135,
      "popo": 1136,
      "iniziato": 1137,
      "len": 1138,
      "smo": 1139,
      "pena": 1140,
      "unica": 1141,
      "quattro": 1142,
      "rispe": 1143,
      "poter": 1144,
      "giov": 1145,
      "ciali": 1146,
      "uniti": 1147,
      "ll": 1148,
      "messa": 1149,
      "setti": 1150,
      "immagine": 1151,
      "costruire": 1152,
      "condivi": 1153,
      "prin": 1154,
      "vesti": 1155,
      "insegn": 1156,
      "lungo": 1157,
      "diri": 1158,
      "rete": 1159,
      "stico": 1160,
      "ssero": 1161,
      "luce": 1162,
      "pensate": 1163,
      "ffi": 1164,
      "sch": 1165,
      "comunità": 1166,
      "cchio": 1167,
      "sapete": 1168,
      "mare": 1169,
      "pure": 1170,
      "amici": 1171,
      "agli": 1172,
      "cente": 1173,
      "ute": 1174,
      "disse": 1175,
      "musica": 1176,
      "sola": 1177,
      "costrui": 1178,
      "vorrei": 1179,
      "tati": 1180,
      "lingua": 1181,
      "muo": 1182,
      "tiche": 1183,
      "compl": 1184,
      "durante": 1185,
      "ing": 1186,
      "cul": 1187,
      "aria": 1188,
      "sull": 1189,
      "giorni": 1190,
      "interessante": 1191,
      "son": 1192,
      "ber": 1193,
      "micro": 1194,
      "inizio": 1195,
      "ovvia": 1196,
      "edi": 1197,
      "os": 1198,
      "anim": 1199,
      "vostro": 1200,
      "stare": 1201,
      "internet": 1202,
      "migliore": 1203,
      "cibo": 1204,
      "viol": 1205,
      "vare": 1206,
      "princi": 1207,
      "ssu": 1208,
      "ton": 1209,
      "compa": 1210,
      "torno": 1211,
      "cinque": 1212,
      "fal": 1213,
      "lon": 1214,
      "racco": 1215,
      "inten": 1216,
      "dotto": 1217,
      "fida": 1218,
      "piccolo": 1219,
      "programma": 1220,
      "oh": 1221,
      "sioni": 1222,
      "scoperto": 1223,
      "30": 1224,
      "lan": 1225,
      "scienza": 1226,
      "avevano": 1227,
      "aiu": 1228,
      "veni": 1229,
      "studenti": 1230,
      "cura": 1231,
      "effetti": 1232,
      "matema": 1233,
      "ovviamente": 1234,
      "agi": 1235,
      "misu": 1236,
      "potere": 1237,
      "miliardi": 1238,
      "sba": 1239,
      "vogliamo": 1240,
      "diverse": 1241,
      "giusto": 1242,
      "età": 1243,
      "fil": 1244,
      "umano": 1245,
      "indu": 1246,
      "legg": 1247,
      "str": 1248,
      "nello": 1249,
      "nec": 1250,
      "atten": 1251,
      "piace": 1252,
      "dimen": 1253,
      "mezzo": 1254,
      "chies": 1255,
      "interno": 1256,
      "plica": 1257,
      "anzia": 1258,
      "pazi": 1259,
      "vità": 1260,
      "hai": 1261,
      "mane": 1262,
      "guer": 1263,
      "bambino": 1264,
      "semplicemente": 1265,
      "solu": 1266,
      "scel": 1267,
      "quei": 1268,
      "avrebbe": 1269,
      "erò": 1270,
      "metri": 1271,
      "forza": 1272,
      "vento": 1273,
      "oltre": 1274,
      "cra": 1275,
      "ura": 1276,
      "causa": 1277,
      "vostra": 1278,
      "porto": 1279,
      "succede": 1280,
      "enor": 1281,
      "cando": 1282,
      "regi": 1283,
      "famiglia": 1284,
      "ttosto": 1285,
      "quelli": 1286,
      "cambiamento": 1287,
      "erà": 1288,
      "person": 1289,
      "insegna": 1290,
      "piuttosto": 1291,
      "mesi": 1292,
      "ena": 1293,
      "trasforma": 1294,
      "ado": 1295,
      "ban": 1296,
      "vic": 1297,
      "diverso": 1298,
      "gruppo": 1299,
      "rappresen": 1300,
      "probabilmente": 1301,
      "tive": 1302,
      "tazione": 1303,
      "risol": 1304,
      "stan": 1305,
      "sapere": 1306,
      "comporta": 1307,
      "base": 1308,
      "avanti": 1309,
      "sviluppa": 1310,
      "affron": 1311,
      "tando": 1312,
      "preso": 1313,
      "universi": 1314,
      "guardate": 1315,
      "pubblico": 1316,
      "ttri": 1317,
      "new": 1318,
      "lavorare": 1319,
      "imparare": 1320,
      "opera": 1321,
      "stante": 1322,
      "genera": 1323,
      "ogge": 1324,
      "uomini": 1325,
      "campo": 1326,
      "suoi": 1327,
      "stessi": 1328,
      "sulle": 1329,
      "ragazzi": 1330,
      "rispetto": 1331,
      "cola": 1332,
      "metter": 1333,
      "esperienza": 1334,
      "coin": 1335,
      "voce": 1336,
      "corre": 1337,
      "appena": 1338,
      "macchina": 1339,
      "bri": 1340,
      "pel": 1341,
      "intel": 1342,
      "defini": 1343,
      "costo": 1344,
      "quad": 1345,
      "quest": 1346,
      "ork": 1347,
      "mera": 1348,
      "sche": 1349,
      "anzi": 1350,
      "chiamo": 1351,
      "madre": 1352,
      "possibilità": 1353,
      "san": 1354,
      "perciò": 1355,
      "vivere": 1356,
      "arte": 1357,
      "abbia": 1358,
      "esist": 1359,
      "immagini": 1360,
      "completamente": 1361,
      "sano": 1362,
      "uso": 1363,
      "tipi": 1364,
      "poco": 1365,
      "tua": 1366,
      "domande": 1367,
      "cominciato": 1368,
      "universo": 1369,
      "zzazione": 1370,
      "struttura": 1371,
      "ie": 1372,
      "gri": 1373,
      "logi": 1374,
      "nova": 1375,
      "fort": 1376,
      "donna": 1377,
      "sicure": 1378,
      "feli": 1379,
      "stava": 1380,
      "indivi": 1381,
      "piccola": 1382,
      "pensato": 1383,
      "sosten": 1384,
      "emo": 1385,
      "limi": 1386,
      "possa": 1387,
      "individu": 1388,
      "istru": 1389,
      "sf": 1390,
      "samente": 1391,
      "portare": 1392,
      "sviluppo": 1393,
      "sole": 1394,
      "100": 1395,
      "raggiun": 1396,
      "processo": 1397,
      "fico": 1398,
      "dovuto": 1399,
      "pratica": 1400,
      "cali": 1401,
      "fran": 1402,
      "erci": 1403,
      "paura": 1404,
      "dovremmo": 1405,
      "cellule": 1406,
      "conce": 1407,
      "posti": 1408,
      "nuove": 1409,
      "ascol": 1410,
      "particolare": 1411,
      "meravi": 1412,
      "pag": 1413,
      "qualunque": 1414,
      "economia": 1415,
      "moni": 1416,
      "ppi": 1417,
      "rego": 1418,
      "tate": 1419,
      "piane": 1420,
      "lavora": 1421,
      "fortuna": 1422,
      "globale": 1423,
      "dip": 1424,
      "ries": 1425,
      "demo": 1426,
      "torio": 1427,
      "guardo": 1428,
      "servi": 1429,
      "capacità": 1430,
      "guerra": 1431,
      "ada": 1432,
      "investi": 1433,
      "storie": 1434,
      "spon": 1435,
      "elettri": 1436,
      "sentito": 1437,
      "valore": 1438,
      "quell": 1439,
      "dentro": 1440,
      "utilizza": 1441,
      "tran": 1442,
      "lega": 1443,
      "mentale": 1444,
      "prop": 1445,
      "figli": 1446,
      "straordi": 1447,
      "migliori": 1448,
      "considera": 1449,
      "pron": 1450,
      "spi": 1451,
      "nome": 1452,
      "ttivo": 1453,
      "natura": 1454,
      "primi": 1455,
      "seconda": 1456,
      "salute": 1457,
      "aspetta": 1458,
      "euro": 1459,
      "intorno": 1460,
      "elo": 1461,
      "ture": 1462,
      "studi": 1463,
      "libro": 1464,
      "esattamente": 1465,
      "15": 1466,
      "cchia": 1467,
      "ucci": 1468,
      "gliere": 1469,
      "pressione": 1470,
      "cambi": 1471,
      "creato": 1472,
      "economi": 1473,
      "indust": 1474,
      "ato": 1475,
      "off": 1476,
      "maggio": 1477,
      "necessa": 1478,
      "disa": 1479,
      "noti": 1480,
      "tuto": 1481,
      "cercare": 1482,
      "assolu": 1483,
      "facile": 1484,
      "identi": 1485,
      "lli": 1486,
      "padre": 1487,
      "diventare": 1488,
      "voluzione": 1489,
      "cle": 1490,
      "africa": 1491,
      "resi": 1492,
      "perfe": 1493,
      "esplo": 1494,
      "capito": 1495,
      "volevo": 1496,
      "affa": 1497,
      "scon": 1498,
      "qualsia": 1499,
      "liber": 1500,
      "imparato": 1501,
      "qualsiasi": 1502,
      "gene": 1503,
      "rò": 1504,
      "lari": 1505,
      "alto": 1506,
      "tuo": 1507,
      "tradi": 1508,
      "raccon": 1509,
      "luogo": 1510,
      "ciamo": 1511,
      "occhi": 1512,
      "psi": 1513,
      "rla": 1514,
      "piccoli": 1515,
      "ambiente": 1516,
      "chiesto": 1517,
      "rela": 1518,
      "ted": 1519,
      "estre": 1520,
      "ragione": 1521,
      "genere": 1522,
      "potremmo": 1523,
      "zionali": 1524,
      "migliaia": 1525,
      "eno": 1526,
      "lar": 1527,
      "convin": 1528,
      "spin": 1529,
      "idee": 1530,
      "trovato": 1531,
      "sbaglia": 1532,
      "propria": 1533,
      "cani": 1534,
      "genti": 1535,
      "mpa": 1536,
      "ner": 1537,
      "otti": 1538,
      "pal": 1539,
      "york": 1540,
      "modello": 1541,
      "consu": 1542,
      "mentare": 1543,
      "date": 1544,
      "carb": 1545,
      "ke": 1546,
      "sh": 1547,
      "cercando": 1548,
      "ultimi": 1549,
      "enorme": 1550,
      "motivo": 1551,
      "lio": 1552,
      "sette": 1553,
      "secolo": 1554,
      "vite": 1555,
      "versa": 1556,
      "ttiva": 1557,
      "fidu": 1558,
      "chied": 1559,
      "rispon": 1560,
      "tteri": 1561,
      "passato": 1562,
      "aggiun": 1563,
      "tere": 1564,
      "realizza": 1565,
      "paio": 1566,
      "archi": 1567,
      "impe": 1568,
      "pensi": 1569,
      "posizione": 1570,
      "crescita": 1571,
      "industria": 1572,
      "cale": 1573,
      "istitu": 1574,
      "rire": 1575,
      "strumenti": 1576,
      "buona": 1577,
      "ghe": 1578,
      "soldi": 1579,
      "soluzione": 1580,
      "sicurezza": 1581,
      "mine": 1582,
      "coli": 1583,
      "razione": 1584,
      "giro": 1585,
      "gue": 1586,
      "accor": 1587,
      "zze": 1588,
      "prendi": 1589,
      "influ": 1590,
      "tecnologie": 1591,
      "intelli": 1592,
      "incontra": 1593,
      "dovrebbe": 1594,
      "lti": 1595,
      "testa": 1596,
      "simi": 1597,
      "devono": 1598,
      "centina": 1599,
      "punti": 1600,
      "fondo": 1601,
      "matematica": 1602,
      "fiducia": 1603,
      "schi": 1604,
      "reale": 1605,
      "ttiamo": 1606,
      "opport": 1607,
      "aziende": 1608,
      "sente": 1609,
      "we": 1610,
      "potuto": 1611,
      "conn": 1612,
      "cresc": 1613,
      "portato": 1614,
      "scienzia": 1615,
      "esiste": 1616,
      "singo": 1617,
      "giovani": 1618,
      "animali": 1619,
      "bar": 1620,
      "fia": 1621,
      "innova": 1622,
      "ramente": 1623,
      "letter": 1624,
      "illu": 1625,
      "conten": 1626,
      "deva": 1627,
      "vera": 1628,
      "ttato": 1629,
      "indie": 1630,
      "controllo": 1631,
      "immaginate": 1632,
      "comune": 1633,
      "fore": 1634,
      "avevamo": 1635,
      "chiamato": 1636,
      "vuole": 1637,
      "design": 1638,
      "princip": 1639,
      "indietro": 1640,
      "dano": 1641,
      "colpi": 1642,
      "scritto": 1643,
      "collega": 1644,
      "incredibile": 1645,
      "opportunità": 1646,
      "40": 1647,
      "atto": 1648,
      "atta": 1649,
      "gar": 1650,
      "reli": 1651,
      "este": 1652,
      "studio": 1653,
      "differenza": 1654,
      "pianeta": 1655,
      "perio": 1656,
      "preoccu": 1657,
      "neur": 1658,
      "rur": 1659,
      "mondi": 1660,
      "governo": 1661,
      "democra": 1662,
      "edu": 1663,
      "docu": 1664,
      "sociale": 1665,
      "bie": 1666,
      "scienti": 1667,
      "acce": 1668,
      "morte": 1669,
      "risultati": 1670,
      "abi": 1671,
      "blo": 1672,
      "gesti": 1673,
      "lle": 1674,
      "mmi": 1675,
      "erro": 1676,
      "test": 1677,
      "terre": 1678,
      "scopri": 1679,
      "politica": 1680,
      "popolazione": 1681,
      "meraviglio": 1682,
      "dipen": 1683,
      "distru": 1684,
      "saranno": 1685,
      "faccia": 1686,
      "forte": 1687,
      "geno": 1688,
      "aspetto": 1689,
      "veloce": 1690,
      "breve": 1691,
      "edifici": 1692,
      "violenza": 1693,
      "dna": 1694,
      "ogn": 1695,
      "robo": 1696,
      "pas": 1697,
      "prof": 1698,
      "alità": 1699,
      "settimana": 1700,
      "miamo": 1701,
      "inven": 1702,
      "vate": 1703,
      "presi": 1704,
      "sentire": 1705,
      "dimostra": 1706,
      "gioni": 1707,
      "preci": 1708,
      "ssioni": 1709,
      "nuovi": 1710,
      "parola": 1711,
      "naturale": 1712,
      "tari": 1713,
      "metà": 1714,
      "faccio": 1715,
      "centro": 1716,
      "libri": 1717,
      "immaginare": 1718,
      "dita": 1719,
      "digi": 1720,
      "passo": 1721,
      "deter": 1722,
      "visione": 1723,
      "mangia": 1724,
      "interessa": 1725,
      "appro": 1726,
      "torn": 1727,
      "avrei": 1728,
      "sani": 1729,
      "dicono": 1730,
      "estra": 1731,
      "fatta": 1732,
      "sopravvi": 1733,
      "tture": 1734,
      "denza": 1735,
      "gro": 1736,
      "vede": 1737,
      "bbia": 1738,
      "ssimi": 1739,
      "importanti": 1740,
      "informazione": 1741,
      "orig": 1742,
      "genitori": 1743,
      "asse": 1744,
      "là": 1745,
      "obie": 1746,
      "rli": 1747,
      "sé": 1748,
      "disp": 1749,
      "more": 1750,
      "ster": 1751,
      "oria": 1752,
      "terri": 1753,
      "preferi": 1754,
      "comuni": 1755,
      "ssima": 1756,
      "rischio": 1757,
      "minuti": 1758,
      "nessun": 1759,
      "serie": 1760,
      "telef": 1761,
      "deri": 1762,
      "speri": 1763,
      "discu": 1764,
      "soff": 1765,
      "volo": 1766,
      "fisica": 1767,
      "puo": 1768,
      "movi": 1769,
      "permette": 1770,
      "nata": 1771,
      "unico": 1772,
      "pubblica": 1773,
      "sicuro": 1774,
      "coinvol": 1775,
      "60": 1776,
      "ruo": 1777,
      "mole": 1778,
      "impre": 1779,
      "rispar": 1780,
      "scala": 1781,
      "guardare": 1782,
      "mercato": 1783,
      "successi": 1784,
      "numeri": 1785,
      "malattie": 1786,
      "ester": 1787,
      "vogli": 1788,
      "detta": 1789,
      "strano": 1790,
      "vir": 1791,
      "tuazione": 1792,
      "bito": 1793,
      "duto": 1794,
      "volete": 1795,
      "ottenere": 1796,
      "attenzione": 1797,
      "vicino": 1798,
      "università": 1799,
      "centinaia": 1800,
      "dando": 1801,
      "respon": 1802,
      "rico": 1803,
      "vato": 1804,
      "compi": 1805,
      "acc": 1806,
      "potreste": 1807,
      "usato": 1808,
      "assolutamente": 1809,
      "periodo": 1810,
      "12": 1811,
      "sensa": 1812,
      "sistemi": 1813,
      "america": 1814,
      "simile": 1815,
      "18": 1816,
      "situazione": 1817,
      "tuale": 1818,
      "provvi": 1819,
      "stavo": 1820,
      "appa": 1821,
      "aiuta": 1822,
      "istruzione": 1823,
      "dra": 1824,
      "rle": 1825,
      "spo": 1826,
      "ingl": 1827,
      "alo": 1828,
      "logia": 1829,
      "notte": 1830,
      "centr": 1831,
      "ultimo": 1832,
      "produzione": 1833,
      "insegnanti": 1834,
      "ssuto": 1835,
      "educa": 1836,
      "puoi": 1837,
      "responsa": 1838,
      "dale": 1839,
      "roni": 1840,
      "rima": 1841,
      "segui": 1842,
      "fate": 1843,
      "pensiamo": 1844,
      "carta": 1845,
      "nulla": 1846,
      "amico": 1847,
      "risultato": 1848,
      "malattia": 1849,
      "cultura": 1850,
      "centi": 1851,
      "dro": 1852,
      "rne": 1853,
      "rando": 1854,
      "recente": 1855,
      "ridu": 1856,
      "fisi": 1857,
      "zzare": 1858,
      "ficare": 1859,
      "campi": 1860,
      "fotogra": 1861,
      "ama": 1862,
      "cche": 1863,
      "emer": 1864,
      "ki": 1865,
      "dini": 1866,
      "rea": 1867,
      "anali": 1868,
      "risor": 1869,
      "letto": 1870,
      "pochi": 1871,
      "stiche": 1872,
      "ziale": 1873,
      "rende": 1874,
      "nessuna": 1875,
      "aiutare": 1876,
      "ospe": 1877,
      "sfida": 1878,
      "dico": 1879,
      "tito": 1880,
      "pol": 1881,
      "poten": 1882,
      "forni": 1883,
      "ultima": 1884,
      "linea": 1885,
      "bru": 1886,
      "evi": 1887,
      "ffica": 1888,
      "otto": 1889,
      "infatti": 1890,
      "entro": 1891,
      "alb": 1892,
      "almeno": 1893,
      "rif": 1894,
      "sociali": 1895,
      "data": 1896,
      "vedre": 1897,
      "inizi": 1898,
      "basso": 1899,
      "sapevo": 1900,
      "ovunque": 1901,
      "usando": 1902,
      "tornare": 1903,
      "fantastico": 1904,
      "vogliono": 1905,
      "tono": 1906,
      "mostr": 1907,
      "dagli": 1908,
      "memo": 1909,
      "venire": 1910,
      "tenere": 1911,
      "essione": 1912,
      "sorpren": 1913,
      "pazienti": 1914,
      "sanno": 1915,
      "leg": 1916,
      "maga": 1917,
      "cara": 1918,
      "vedo": 1919,
      "comunque": 1920,
      "improvvi": 1921,
      "questione": 1922,
      "guada": 1923,
      "deciso": 1924,
      "leggere": 1925,
      "sini": 1926,
      "scar": 1927,
      "resto": 1928,
      "tiamo": 1929,
      "segn": 1930,
      "mecc": 1931,
      "forme": 1932,
      "zzato": 1933,
      "quantità": 1934,
      "meccani": 1935,
      "25": 1936,
      "dan": 1937,
      "et": 1938,
      "umana": 1939,
      "elli": 1940,
      "moder": 1941,
      "vendo": 1942,
      "nucle": 1943,
      "pericolo": 1944,
      "naturalmente": 1945,
      "solito": 1946,
      "fronte": 1947,
      "registra": 1948,
      "dipin": 1949,
      "riamo": 1950,
      "testo": 1951,
      "terro": 1952,
      "cuore": 1953,
      "gato": 1954,
      "trice": 1955,
      "potrebbero": 1956,
      "tecni": 1957,
      "destra": 1958,
      "conoscenza": 1959,
      "laboratorio": 1960,
      "70": 1961,
      "rile": 1962,
      "cati": 1963,
      "eravamo": 1964,
      "gener": 1965,
      "dovete": 1966,
      "cancro": 1967,
      "oppure": 1968,
      "ognuno": 1969,
      "messi": 1970,
      "pan": 1971,
      "teoria": 1972,
      "tata": 1973,
      "ripe": 1974,
      "casi": 1975,
      "suono": 1976,
      "prodo": 1977,
      "chirur": 1978,
      "avvi": 1979,
      "funzion": 1980,
      "accade": 1981,
      "risolvere": 1982,
      "affrontare": 1983,
      "straordina": 1984,
      "mbi": 1985,
      "nero": 1986,
      "scorso": 1987,
      "zone": 1988,
      "rito": 1989,
      "rapi": 1990,
      "mobili": 1991,
      "legge": 1992,
      "matt": 1993,
      "citta": 1994,
      "segna": 1995,
      "conf": 1996,
      "confron": 1997,
      "vive": 1998,
      "neanche": 1999,
      "compren": 2000,
      "impatto": 2001,
      "verità": 2002,
      "oggetto": 2003,
      "influenza": 2004,
      "chè": 2005,
      "alta": 2006,
      "eserci": 2007,
      "perce": 2008,
      "mappa": 2009,
      "argo": 2010,
      "nazionale": 2011,
      "strade": 2012,
      "conosci": 2013,
      "serve": 2014,
      "materiali": 2015,
      "classe": 2016,
      "dietro": 2017,
      "complessi": 2018,
      "aro": 2019,
      "mes": 2020,
      "meri": 2021,
      "rus": 2022,
      "india": 2023,
      "ttono": 2024,
      "direzione": 2025,
      "qualità": 2026,
      "chiedere": 2027,
      "gruppi": 2028,
      "azienda": 2029,
      "mondiale": 2030,
      "inglese": 2031,
      "scor": 2032,
      "tru": 2033,
      "però": 2034,
      "mato": 2035,
      "sala": 2036,
      "ttori": 2037,
      "collabora": 2038,
      "maniera": 2039,
      "api": 2040,
      "mal": 2041,
      "mino": 2042,
      "dura": 2043,
      "viaggio": 2044,
      "giorn": 2045,
      "cambiato": 2046,
      "rendere": 2047,
      "clima": 2048,
      "neuroni": 2049,
      "90": 2050,
      "né": 2051,
      "tw": 2052,
      "tario": 2053,
      "pass": 2054,
      "pian": 2055,
      "meta": 2056,
      "eremo": 2057,
      "termini": 2058,
      "scrivere": 2059,
      "ragazzo": 2060,
      "scher": 2061,
      "ara": 2062,
      "bro": 2063,
      "equi": 2064,
      "effica": 2065,
      "oce": 2066,
      "sando": 2067,
      "vale": 2068,
      "veder": 2069,
      "filo": 2070,
      "impar": 2071,
      "puli": 2072,
      "ader": 2073,
      "intero": 2074,
      "bella": 2075,
      "descri": 2076,
      "lasciate": 2077,
      "libertà": 2078,
      "scienziati": 2079,
      "gle": 2080,
      "tezza": 2081,
      "talmente": 2082,
      "contri": 2083,
      "confer": 2084,
      "conclu": 2085,
      "comba": 2086,
      "petro": 2087,
      "intera": 2088,
      "strutture": 2089,
      "chiave": 2090,
      "mentali": 2091,
      "condividere": 2092,
      "movimento": 2093,
      "dà": 2094,
      "dri": 2095,
      "riman": 2096,
      "leader": 2097,
      "venti": 2098,
      "inare": 2099,
      "accesso": 2100,
      "farma": 2101,
      "denaro": 2102,
      "gioco": 2103,
      "giusti": 2104,
      "parlando": 2105,
      "materiale": 2106,
      "maggiore": 2107,
      "crescere": 2108,
      "80": 2109,
      "epi": 2110,
      "inge": 2111,
      "vivono": 2112,
      "vamente": 2113,
      "amore": 2114,
      "buon": 2115,
      "cioè": 2116,
      "misura": 2117,
      "film": 2118,
      "sosteni": 2119,
      "robot": 2120,
      "11": 2121,
      "alza": 2122,
      "sità": 2123,
      "pezzo": 2124,
      "basa": 2125,
      "mbre": 2126,
      "potevo": 2127,
      "attività": 2128,
      "messaggio": 2129,
      "europa": 2130,
      "sinistra": 2131,
      "cl": 2132,
      "tal": 2133,
      "riguarda": 2134,
      "model": 2135,
      "dolo": 2136,
      "piano": 2137,
      "sue": 2138,
      "figlio": 2139,
      "semplici": 2140,
      "finanzia": 2141,
      "ispi": 2142,
      "parliamo": 2143,
      "agire": 2144,
      "gano": 2145,
      "llare": 2146,
      "ppia": 2147,
      "tenti": 2148,
      "inte": 2149,
      "est": 2150,
      "massa": 2151,
      "bian": 2152,
      "mbe": 2153,
      "mbo": 2154,
      "goo": 2155,
      "chiaro": 2156,
      "velli": 2157,
      "dersi": 2158,
      "chiamata": 2159,
      "superio": 2160,
      "velocità": 2161,
      "modelli": 2162,
      "rd": 2163,
      "online": 2164,
      "dimenti": 2165,
      "cosi": 2166,
      "vostri": 2167,
      "metro": 2168,
      "prodotto": 2169,
      "terzo": 2170,
      "colore": 2171,
      "iniziare": 2172,
      "macchine": 2173,
      "aper": 2174,
      "ppure": 2175,
      "ry": 2176,
      "dite": 2177,
      "memb": 2178,
      "subito": 2179,
      "peggio": 2180,
      "chiamiamo": 2181,
      "infe": 2182,
      "economica": 2183,
      "arrivare": 2184,
      "ricordo": 2185,
      "conoscere": 2186,
      "comportamento": 2187,
      "archite": 2188,
      "passare": 2189,
      "mmeno": 2190,
      "rere": 2191,
      "sera": 2192,
      "consegu": 2193,
      "pari": 2194,
      "suona": 2195,
      "termine": 2196,
      "nemmeno": 2197,
      "importa": 2198,
      "poste": 2199,
      "ciato": 2200,
      "conosce": 2201,
      "applica": 2202,
      "zzando": 2203,
      "parteci": 2204,
      "piacere": 2205,
      "costruito": 2206,
      "epo": 2207,
      "ps": 2208,
      "medio": 2209,
      "comb": 2210,
      "piedi": 2211,
      "scuole": 2212,
      "caratteri": 2213,
      "prodotti": 2214,
      "cine": 2215,
      "ddi": 2216,
      "dici": 2217,
      "ang": 2218,
      "indo": 2219,
      "cole": 2220,
      "sito": 2221,
      "compe": 2222,
      "minu": 2223,
      "medico": 2224,
      "affasc": 2225,
      "risorse": 2226,
      "petrolio": 2227,
      "riguardo": 2228,
      "mamma": 2229,
      "capo": 2230,
      "conne": 2231,
      "prece": 2232,
      "cur": 2233,
      "essero": 2234,
      "esseri": 2235,
      "fossero": 2236,
      "andato": 2237,
      "poteva": 2238,
      "normale": 2239,
      "personale": 2240,
      "sfru": 2241,
      "concetto": 2242,
      "apri": 2243,
      "igno": 2244,
      "taglia": 2245,
      "tardi": 2246,
      "rivoluzione": 2247,
      "fabb": 2248,
      "ard": 2249,
      "possano": 2250,
      "stesse": 2251,
      "corsi": 2252,
      "grati": 2253,
      "aiuto": 2254,
      "rente": 2255,
      "davanti": 2256,
      "bisogna": 2257,
      "dovrebbero": 2258,
      "speranza": 2259,
      "sangue": 2260,
      "foresta": 2261,
      "obiettivo": 2262,
      "magari": 2263,
      "agri": 2264,
      "blu": 2265,
      "vando": 2266,
      "eranno": 2267,
      "analizza": 2268,
      "poveri": 2269,
      "mati": 2270,
      "sacco": 2271,
      "damente": 2272,
      "molta": 2273,
      "realmente": 2274,
      "progetta": 2275,
      "malaria": 2276,
      "raccol": 2277,
      "pelle": 2278,
      "web": 2279,
      "democrazia": 2280,
      "google": 2281,
      "he": 2282,
      "tente": 2283,
      "usc": 2284,
      "rit": 2285,
      "ello": 2286,
      "segre": 2287,
      "favo": 2288,
      "progre": 2289,
      "presente": 2290,
      "curio": 2291,
      "andata": 2292,
      "ggere": 2293,
      "ossia": 2294,
      "regole": 2295,
      "bal": 2296,
      "bor": 2297,
      "mpi": 2298,
      "mba": 2299,
      "occi": 2300,
      "sve": 2301,
      "lasci": 2302,
      "rati": 2303,
      "civi": 2304,
      "camente": 2305,
      "paga": 2306,
      "vio": 2307,
      "meto": 2308,
      "presa": 2309,
      "chiunque": 2310,
      "essioni": 2311,
      "avrebbero": 2312,
      "effetto": 2313,
      "dimensioni": 2314,
      "carboni": 2315,
      "danno": 2316,
      "ir": 2317,
      "ph": 2318,
      "intro": 2319,
      "alter": 2320,
      "signo": 2321,
      "decen": 2322,
      "vitti": 2323,
      "sarebbero": 2324,
      "diversa": 2325,
      "proprie": 2326,
      "migliorare": 2327,
      "urb": 2328,
      "continua": 2329,
      "chiede": 2330,
      "entrambi": 2331,
      "ingegn": 2332,
      "vanno": 2333,
      "reali": 2334,
      "quo": 2335,
      "perso": 2336,
      "perchè": 2337,
      "sore": 2338,
      "fami": 2339,
      "comunica": 2340,
      "libera": 2341,
      "stitui": 2342,
      "racconta": 2343,
      "settimane": 2344,
      "falli": 2345,
      "esistono": 2346,
      "disponi": 2347,
      "giornali": 2348,
      "fru": 2349,
      "hu": 2350,
      "les": 2351,
      "mese": 2352,
      "roba": 2353,
      "stran": 2354,
      "sud": 2355,
      "basta": 2356,
      "area": 2357,
      "utile": 2358,
      "afri": 2359,
      "belli": 2360,
      "esperimento": 2361,
      "umanità": 2362,
      "accordo": 2363,
      "decenni": 2364,
      "famiglie": 2365,
      "effici": 2366,
      "oscu": 2367,
      "sesso": 2368,
      "ttutto": 2369,
      "dina": 2370,
      "simili": 2371,
      "consape": 2372,
      "mettiamo": 2373,
      "mettono": 2374,
      "campa": 2375,
      "diventato": 2376,
      "infine": 2377,
      "cominciare": 2378,
      "vuol": 2379,
      "spero": 2380,
      "giovane": 2381,
      "17": 2382,
      "eppure": 2383,
      "flu": 2384,
      "iano": 2385,
      "ses": 2386,
      "reti": 2387,
      "costi": 2388,
      "stin": 2389,
      "virus": 2390,
      "sugg": 2391,
      "stici": 2392,
      "scena": 2393,
      "appare": 2394,
      "centra": 2395,
      "lavorato": 2396,
      "scoper": 2397,
      "tempor": 2398,
      "piccole": 2399,
      "insetti": 2400,
      "fem": 2401,
      "positivo": 2402,
      "colleghi": 2403,
