{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[NEXT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[STOP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[START]": 1,
      "[NEXT]": 2,
      "[STOP]": 3,
      " ": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "": 67,
      "": 68,
      "": 69,
      "©": 70,
      "ª": 71,
      "«": 72,
      "°": 73,
      "²": 74,
      "´": 75,
      "º": 76,
      "»": 77,
      "½": 78,
      "¾": 79,
      "à": 80,
      "á": 81,
      "â": 82,
      "ã": 83,
      "ä": 84,
      "ç": 85,
      "è": 86,
      "é": 87,
      "ê": 88,
      "ë": 89,
      "í": 90,
      "ï": 91,
      "ñ": 92,
      "ó": 93,
      "ô": 94,
      "õ": 95,
      "ö": 96,
      "ù": 97,
      "ú": 98,
      "ü": 99,
      "ā": 100,
      "ō": 101,
      "ő": 102,
      "ย": 103,
      "ร": 104,
      "อ": 105,
      "่": 106,
      "ẽ": 107,
      "​": 108,
      "–": 109,
      "—": 110,
      "‘": 111,
      "’": 112,
      "“": 113,
      "”": 114,
      "…": 115,
      "€": 116,
      "™": 117,
      "♪": 118,
      "♫": 119,
      "os": 120,
      "es": 121,
      "de": 122,
      "as": 123,
      "ar": 124,
      "qu": 125,
      "er": 126,
      "nt": 127,
      "co": 128,
      "em": 129,
      "is": 130,
      "que": 131,
      "or": 132,
      "ma": 133,
      "ão": 134,
      "am": 135,
      "do": 136,
      "da": 137,
      "ent": 138,
      "al": 139,
      "est": 140,
      "re": 141,
      "in": 142,
      "ra": 143,
      "se": 144,
      "to": 145,
      "ia": 146,
      "com": 147,
      "en": 148,
      "so": 149,
      "''": 150,
      "par": 151,
      "el": 152,
      "ro": 153,
      "um": 154,
      "ca": 155,
      "po": 156,
      "ci": 157,
      "uma": 158,
      "an": 159,
      "ti": 160,
      "di": 161,
      "ri": 162,
      "ta": 163,
      "por": 164,
      "no": 165,
      "para": 166,
      "``": 167,
      "ente": 168,
      "me": 169,
      "não": 170,
      "na": 171,
      "ou": 172,
      "mu": 173,
      "dos": 174,
      "sa": 175,
      "im": 176,
      "ção": 177,
      "nos": 178,
      "gu": 179,
      "con": 180,
      "ha": 181,
      "vi": 182,
      "ver": 183,
      "mos": 184,
      "te": 185,
      "lo": 186,
      "mas": 187,
      "va": 188,
      "tem": 189,
      "des": 190,
      "fa": 191,
      "li": 192,
      "amos": 193,
      "per": 194,
      "fi": 195,
      "pro": 196,
      "eu": 197,
      "mo": 198,
      "tu": 199,
      "la": 200,
      "ei": 201,
      "tra": 202,
      "como": 203,
      "ho": 204,
      "dade": 205,
      "vo": 206,
      "ve": 207,
      "pa": 208,
      "us": 209,
      "esta": 210,
      "ex": 211,
      "pode": 212,
      "das": 213,
      "res": 214,
      "mais": 215,
      "ec": 216,
      "tr": 217,
      "ter": 218,
      "ir": 219,
      "pre": 220,
      "si": 221,
      "for": 222,
      "cont": 223,
      "lh": 224,
      "ni": 225,
      "mui": 226,
      "ser": 227,
      "cu": 228,
      "su": 229,
      "faz": 230,
      "ões": 231,
      "pen": 232,
      "esso": 233,
      "são": 234,
      "isso": 235,
      "nte": 236,
      "on": 237,
      "isto": 238,
      "du": 239,
      "car": 240,
      "mi": 241,
      "le": 242,
      "go": 243,
      "cia": 244,
      "fo": 245,
      "pesso": 246,
      "ando": 247,
      "tam": 248,
      "pe": 249,
      "mente": 250,
      "ento": 251,
      "ria": 252,
      "emos": 253,
      "muito": 254,
      "este": 255,
      "quer": 256,
      "tos": 257,
      "pos": 258,
      "ac": 259,
      "vel": 260,
      "qui": 261,
      "ora": 262,
      "lu": 263,
      "ag": 264,
      "un": 265,
      "nto": 266,
      "inha": 267,
      "ça": 268,
      "pessoas": 269,
      "segu": 270,
      "ém": 271,
      "vos": 272,
      "tar": 273,
      "ga": 274,
      "mes": 275,
      "int": 276,
      "está": 277,
      "bi": 278,
      "ele": 279,
      "ós": 280,
      "fazer": 281,
      "cas": 282,
      "sem": 283,
      "ch": 284,
      "quando": 285,
      "ên": 286,
      "tas": 287,
      "era": 288,
      "ce": 289,
      "ao": 290,
      "gra": 291,
      "dor": 292,
      "há": 293,
      "porque": 294,
      "vez": 295,
      "cois": 296,
      "bre": 297,
      "pri": 298,
      "at": 299,
      "sim": 300,
      "bo": 301,
      "foi": 302,
      "dis": 303,
      "ndo": 304,
      "tor": 305,
      "ções": 306,
      "forma": 307,
      "pel": 308,
      "pr": 309,
      "amente": 310,
      "então": 311,
      "fer": 312,
      "dia": 313,
      "lar": 314,
      "nós": 315,
      "tal": 316,
      "sobre": 317,
      "anos": 318,
      "cer": 319,
      "pi": 320,
      "dar": 321,
      "cor": 322,
      "ência": 323,
      "bem": 324,
      "pl": 325,
      "ns": 326,
      "ina": 327,
      "ês": 328,
      "estão": 329,
      "bal": 330,
      "aqui": 331,
      "za": 332,
      "pres": 333,
      "cos": 334,
      "diz": 335,
      "almente": 336,
      "temos": 337,
      "pas": 338,
      "ix": 339,
      "todos": 340,
      "gi": 341,
      "eles": 342,
      "ras": 343,
      "ali": 344,
      "ntes": 345,
      "gar": 346,
      "ris": 347,
      "ob": 348,
      "qua": 349,
      "der": 350,
      "ru": 351,
      "fal": 352,
      "porta": 353,
      "ber": 354,
      "pu": 355,
      "ros": 356,
      "ju": 357,
      "00": 358,
      "tamb": 359,
      "ess": 360,
      "também": 361,
      "vol": 362,
      "ten": 363,
      "inter": 364,
      "cis": 365,
      "tó": 366,
      "agora": 367,
      "hor": 368,
      "nas": 369,
      "mar": 370,
      "entes": 371,
      "mundo": 372,
      "ior": 373,
      "mei": 374,
      "ba": 375,
      "ig": 376,
      "minha": 377,
      "ens": 378,
      "ima": 379,
      "fun": 380,
      "uni": 381,
      "cri": 382,
      "je": 383,
      "rar": 384,
      "mesmo": 385,
      "las": 386,
      "meu": 387,
      "trabal": 388,
      "ári": 389,
      "ap": 390,
      "come": 391,
      "ne": 392,
      "inh": 393,
      "vida": 394,
      "cons": 395,
      "podem": 396,
      "cio": 397,
      "pois": 398,
      "coisas": 399,
      "êm": 400,
      "podemos": 401,
      "lem": 402,
      "precis": 403,
      "mel": 404,
      "vis": 405,
      "sar": 406,
      "voc": 407,
      "ela": 408,
      "man": 409,
      "fica": 410,
      "apen": 411,
      "apenas": 412,
      "gia": 413,
      "tro": 414,
      "enta": 415,
      "essa": 416,
      "ço": 417,
      "qual": 418,
      "esse": 419,
      "ível": 420,
      "depois": 421,
      "consegu": 422,
      "tura": 423,
      "acont": 424,
      "alg": 425,
      "vamos": 426,
      "ámos": 427,
      "ide": 428,
      "av": 429,
      "bri": 430,
      "têm": 431,
      "estas": 432,
      "men": 433,
      "onde": 434,
      "cria": 435,
      "algu": 436,
      "outr": 437,
      "sua": 438,
      "cion": 439,
      "mento": 440,
      "cha": 441,
      "ças": 442,
      "cam": 443,
      "sos": 444,
      "difer": 445,
      "estes": 446,
      "entar": 447,
      "cada": 448,
      "ís": 449,
      "ram": 450,
      "tudo": 451,
      "até": 452,
      "tempo": 453,
      "acontec": 454,
      "assim": 455,
      "pal": 456,
      "risos": 457,
      "tica": 458,
      "nde": 459,
      "melhor": 460,
      "cul": 461,
      "fí": 462,
      "istem": 463,
      "primei": 464,
      "estava": 465,
      "só": 466,
      "num": 467,
      "har": 468,
      "coisa": 469,
      "fei": 470,
      "be": 471,
      "seu": 472,
      "ran": 473,
      "tinha": 474,
      "verdade": 475,
      "ás": 476,
      "começ": 477,
      "vocês": 478,
      "huma": 479,
      "tão": 480,
      "jo": 481,
      "maior": 482,
      "nossa": 483,
      "lí": 484,
      "dizer": 485,
      "his": 486,
      "parti": 487,
      "dades": 488,
      "imag": 489,
      "bas": 490,
      "ja": 491,
      "fu": 492,
      "já": 493,
      "estamos": 494,
      "entos": 495,
      "pou": 496,
      "sent": 497,
      "gos": 498,
      "parec": 499,
      "via": 500,
      "numa": 501,
      "cé": 502,
      "histó": 503,
      "ano": 504,
      "dores": 505,
      "..": 506,
      "ul": 507,
      "vam": 508,
      "sas": 509,
      "encont": 510,
      "algo": 511,
      "olh": 512,
      "au": 513,
      "blem": 514,
      "mer": 515,
      "esti": 516,
      "ol": 517,
      "tamente": 518,
      "milh": 519,
      "pró": 520,
      "problem": 521,
      "és": 522,
      "rei": 523,
      "min": 524,
      "tru": 525,
      "mor": 526,
      "conh": 527,
      "vou": 528,
      "ins": 529,
      "inda": 530,
      "nosso": 531,
      "var": 532,
      "lher": 533,
      "lá": 534,
      "veis": 535,
      "ab": 536,
      "ainda": 537,
      "peque": 538,
      "cidade": 539,
      "che": 540,
      "vas": 541,
      "entre": 542,
      "eram": 543,
      "esco": 544,
      "bro": 545,
      "fin": 546,
      "cal": 547,
      "estar": 548,
      "tri": 549,
      "tec": 550,
      "quanto": 551,
      "disse": 552,
      "cent": 553,
      "chama": 554,
      "hoje": 555,
      "apre": 556,
      "pelo": 557,
      "poder": 558,
      "grande": 559,
      "parte": 560,
      "tes": 561,
      "nti": 562,
      "gan": 563,
      "nta": 564,
      "falar": 565,
      "eiro": 566,
      "aram": 567,
      "cial": 568,
      "aque": 569,
      "todo": 570,
      "trans": 571,
      "sou": 572,
      "fe": 573,
      "gen": 574,
      "pergu": 575,
      "vemos": 576,
      "portanto": 577,
      "deix": 578,
      "pela": 579,
      "sistem": 580,
      "importa": 581,
      "algum": 582,
      "todas": 583,
      "tipo": 584,
      "constru": 585,
      "cre": 586,
      "plo": 587,
      "íamos": 588,
      "les": 589,
      "ário": 590,
      "sal": 591,
      "perce": 592,
      "vem": 593,
      "fiz": 594,
      "eci": 595,
      "gni": 596,
      "realmente": 597,
      "pensar": 598,
      "bar": 599,
      "aos": 600,
      "dura": 601,
      "ven": 602,
      "exem": 603,
      "vezes": 604,
      "cil": 605,
      "sab": 606,
      "qualquer": 607,
      "esp": 608,
      "imos": 609,
      "cto": 610,
      "esper": 611,
      "los": 612,
      "tiva": 613,
      "bili": 614,
      "nça": 615,
      "país": 616,
      "sei": 617,
      "cie": 618,
      "dois": 619,
      "ável": 620,
      "mulher": 621,
      "desen": 622,
      "mé": 623,
      "cias": 624,
      "desco": 625,
      "trabalho": 626,
      "vai": 627,
      "alguns": 628,
      "clar": 629,
      "quem": 630,
      "ad": 631,
      "história": 632,
      "ví": 633,
      "seus": 634,
      "estu": 635,
      "ân": 636,
      "outra": 637,
      "sempre": 638,
      "tenho": 639,
      "tecno": 640,
      "toda": 641,
      "ciona": 642,
      "comp": 643,
      "eira": 644,
      "ino": 645,
      "logia": 646,
      "pouco": 647,
      "amento": 648,
      "nun": 649,
      "inc": 650,
      "gem": 651,
      "poss": 652,
      "outros": 653,
      "quero": 654,
      "problema": 655,
      "signi": 656,
      "tí": 657,
      "preen": 658,
      "bu": 659,
      "tico": 660,
      "duz": 661,
      "lti": 662,
      "rem": 663,
      "ideia": 664,
      "às": 665,
      "lha": 666,
      "iam": 667,
      "ntos": 668,
      "estou": 669,
      "aju": 670,
      "torn": 671,
      "exemplo": 672,
      "mem": 673,
      "muitas": 674,
      "nunca": 675,
      "difí": 676,
      "ias": 677,
      "éri": 678,
      "can": 679,
      "passa": 680,
      "peri": 681,
      "talvez": 682,
      "alidade": 683,
      "iz": 684,
      "rá": 685,
      "lon": 686,
      "milhões": 687,
      "rela": 688,
      "nossos": 689,
      "simpl": 690,
      "atra": 691,
      "durante": 692,
      "espa": 693,
      "dados": 694,
      "apren": 695,
      "lado": 696,
      "primeiro": 697,
      "elas": 698,
      "lica": 699,
      "nças": 700,
      "menos": 701,
      "simples": 702,
      "nor": 703,
      "ista": 704,
      "muitos": 705,
      "tivo": 706,
      "ores": 707,
      "usa": 708,
      "mim": 709,
      "significa": 710,
      "ger": 711,
      "três": 712,
      "ficar": 713,
      "sistema": 714,
      "usar": 715,
      "nú": 716,
      "raz": 717,
      "inv": 718,
      "mã": 719,
      "exis": 720,
      "cur": 721,
      "duas": 722,
      "capa": 723,
      "informa": 724,
      "gua": 725,
      "palav": 726,
      "neste": 727,
      "medi": 728,
      "dent": 729,
      "outro": 730,
      "baix": 731,
      "lhe": 732,
      "antes": 733,
      "ido": 734,
      "imento": 735,
      "hos": 736,
      "bom": 737,
      "val": 738,
      "vão": 739,
      "aca": 740,
      "camente": 741,
      "ge": 742,
      "pon": 743,
      "nossas": 744,
      "usos": 745,
      "apla": 746,
      "cére": 747,
      "algumas": 748,
      "idade": 749,
      "comuni": 750,
      "outras": 751,
      "facto": 752,
      "casa": 753,
      "númer": 754,
      "suas": 755,
      "istas": 756,
      "redi": 757,
      "feito": 758,
      "má": 759,
      "nada": 760,
      "20": 761,
      "lin": 762,
      "últi": 763,
      "pergunt": 764,
      "importante": 765,
      "aplausos": 766,
      "pessoa": 767,
      "criar": 768,
      "atrav": 769,
      "diferentes": 770,
      "liv": 771,
      "iza": 772,
      "quis": 773,
      "gas": 774,
      "nem": 775,
      "nova": 776,
      "contin": 777,
      "sica": 778,
      "precisamos": 779,
      "experi": 780,
      "ing": 781,
      "tentar": 782,
      "fam": 783,
      "nica": 784,
      "nec": 785,
      "primeira": 786,
      "ciência": 787,
      "univer": 788,
      "crianças": 789,
      "descobri": 790,
      "fri": 791,
      "ação": 792,
      "fr": 793,
      "fia": 794,
      "ição": 795,
      "ida": 796,
      "polí": 797,
      "pens": 798,
      "il": 799,
      "tante": 800,
      "ado": 801,
      "colo": 802,
      "seja": 803,
      "cios": 804,
      "interessa": 805,
      "lugar": 806,
      "mal": 807,
      "...": 808,
      "son": 809,
      "enquanto": 810,
      "ase": 811,
      "emente": 812,
      "acredi": 813,
      "lim": 814,
      "mulheres": 815,
      "té": 816,
      "alguém": 817,
      "desenvol": 818,
      "riga": 819,
      "conheci": 820,
      "claro": 821,
      "informação": 822,
      "tecnologia": 823,
      "tur": 824,
      "sur": 825,
      "ências": 826,
      "espe": 827,
      "inar": 828,
      "continu": 829,
      "penso": 830,
      "inho": 831,
      "cérebro": 832,
      "erra": 833,
      "meus": 834,
      "sub": 835,
      "agem": 836,
      "mostr": 837,
      "momento": 838,
      "cres": 839,
      "velmente": 840,
      "cerca": 841,
      "puta": 842,
      "foram": 843,
      "cesso": 844,
      "000": 845,
      "empres": 846,
      "rec": 847,
      "mudar": 848,
      "cin": 849,
      "vir": 850,
      "tá": 851,
      "10": 852,
      "volta": 853,
      "ban": 854,
      "tir": 855,
      "fil": 856,
      "contra": 857,
      "fl": 858,
      "através": 859,
      "prof": 860,
      "dias": 861,
      "ços": 862,
      "ários": 863,
      "olhar": 864,
      "dem": 865,
      "respos": 866,
      "sabem": 867,
      "cional": 868,
      "estru": 869,
      "muda": 870,
      "desa": 871,
      "ença": 872,
      "có": 873,
      "somos": 874,
      "titu": 875,
      "consi": 876,
      "ener": 877,
      "parece": 878,
      "dio": 879,
      "cient": 880,
      "exp": 881,
      "obriga": 882,
      "bra": 883,
      "pes": 884,
      "alguma": 885,
      "disso": 886,
      "volu": 887,
      "essas": 888,
      "acontece": 889,
      "dam": 890,
      "começar": 891,
      "mesma": 892,
      "fá": 893,
      "lares": 894,
      "encontrar": 895,
      "própri": 896,
      "jam": 897,
      "fico": 898,
      "bli": 899,
      "ticas": 900,
      "bora": 901,
      "quase": 902,
      "trabalhar": 903,
      "diferente": 904,
      "culo": 905,
      "hi": 906,
      "lia": 907,
      "estra": 908,
      "trás": 909,
      "igos": 910,
      "conhec": 911,
      "19": 912,
      "lhos": 913,
      "certo": 914,
      "acontecer": 915,
      "sabemos": 916,
      "permi": 917,
      "acho": 918,
      "dá": 919,
      "inf": 920,
      "produ": 921,
      "futu": 922,
      "desta": 923,
      "dentro": 924,
      "água": 925,
      "possível": 926,
      "ância": 927,
      "ham": 928,
      "fos": 929,
      "mú": 930,
      "computa": 931,
      "uns": 932,
      "ok": 933,
      "íveis": 934,
      "tiv": 935,
      "tado": 936,
      "número": 937,
      "zes": 938,
      "ane": 939,
      "eco": 940,
      "reg": 941,
      "lhes": 942,
      "pla": 943,
      "novo": 944,
      "super": 945,
      "terra": 946,
      "compreen": 947,
      "difícil": 948,
      "cus": 949,
      "mil": 950,
      "tóri": 951,
      "famí": 952,
      "bilidade": 953,
      "dei": 954,
      "estavam": 955,
      "será": 956,
      "tili": 957,
      "viver": 958,
      "seria": 959,
      "equi": 960,
      "gru": 961,
      "escre": 962,
      "palavras": 963,
      "fazem": 964,
      "espé": 965,
      "inham": 966,
      "espaço": 967,
      "dinh": 968,
      "socie": 969,
      "resul": 970,
      "baixo": 971,
      "ló": 972,
      "fora": 973,
      "leva": 974,
      "realidade": 975,
      "rece": 976,
      "liga": 977,
      "futuro": 978,
      "tores": 979,
      "zar": 980,
      "energia": 981,
      "dinheiro": 982,
      "sus": 983,
      "sido": 984,
      "nu": 985,
      "cro": 986,
      "desde": 987,
      "indo": 988,
      "ingu": 989,
      "gover": 990,
      "damente": 991,
      "hamos": 992,
      "ori": 993,
      "mostrar": 994,
      "solu": 995,
      "nou": 996,
      "inhas": 997,
      "indi": 998,
      "dir": 999,
      "has": 1000,
      "cação": 1001,
      "direi": 1002,
      "havia": 1003,
      "mode": 1004,
      "construir": 1005,
      "prova": 1006,
      "passar": 1007,
      "neg": 1008,
      "anha": 1009,
      "ciais": 1010,
      "atro": 1011,
      "tivos": 1012,
      "vimento": 1013,
      "resposta": 1014,
      "utili": 1015,
      "vido": 1016,
      "comple": 1017,
      "mis": 1018,
      "meio": 1019,
      "ais": 1020,
      "deci": 1021,
      "ntas": 1022,
      "auto": 1023,
      "contro": 1024,
      "maneira": 1025,
      "50": 1026,
      "saber": 1027,
      "deste": 1028,
      "ticos": 1029,
      "países": 1030,
      "saú": 1031,
      "funcion": 1032,
      "igo": 1033,
      "semos": 1034,
      "ares": 1035,
      "esses": 1036,
      "experiência": 1037,
      "saúde": 1038,
      "dó": 1039,
      "nesta": 1040,
      "existem": 1041,
      "fre": 1042,
      "tinham": 1043,
      "minu": 1044,
      "gente": 1045,
      "procu": 1046,
      "net": 1047,
      "próx": 1048,
      "tornar": 1049,
      "ite": 1050,
      "xo": 1051,
      "questão": 1052,
      "bastante": 1053,
      "aum": 1054,
      "ani": 1055,
      "proje": 1056,
      "nen": 1057,
      "ática": 1058,
      "base": 1059,
      "ambi": 1060,
      "célu": 1061,
      "demo": 1062,
      "altura": 1063,
      "escola": 1064,
      "mãe": 1065,
      "música": 1066,
      "glo": 1067,
      "pú": 1068,
      "rias": 1069,
      "nico": 1070,
      "ocu": 1071,
      "existe": 1072,
      "jec": 1073,
      "aquilo": 1074,
      "víde": 1075,
      "vê": 1076,
      "ponto": 1077,
      "mens": 1078,
      "aprender": 1079,
      "ntar": 1080,
      "modo": 1081,
      "hou": 1082,
      "dou": 1083,
      "eliz": 1084,
      "rou": 1085,
      "frica": 1086,
      "lação": 1087,
      "ner": 1088,
      "sidade": 1089,
      "tamento": 1090,
      "profess": 1091,
      "seman": 1092,
      "ica": 1093,
      "organ": 1094,
      "foto": 1095,
      "médi": 1096,
      "fici": 1097,
      "cina": 1098,
      "fas": 1099,
      "ndi": 1100,
      "ismo": 1101,
      "luz": 1102,
      "conseguir": 1103,
      "çar": 1104,
      "vidas": 1105,
      "200": 1106,
      "quatro": 1107,
      "cado": 1108,
      "euro": 1109,
      "comec": 1110,
      "duzir": 1111,
      "ajudar": 1112,
      "ant": 1113,
      "dr": 1114,
      "nia": 1115,
      "funciona": 1116,
      "sí": 1117,
      "homem": 1118,
      "posso": 1119,
      "prote": 1120,
      "plane": 1121,
      "fui": 1122,
      "razão": 1123,
      "econo": 1124,
      "visão": 1125,
      "cá": 1126,
      "mant": 1127,
      "sen": 1128,
      "ningu": 1129,
      "parar": 1130,
      "cular": 1131,
      "perceber": 1132,
      "ninguém": 1133,
      "edu": 1134,
      "ini": 1135,
      "pais": 1136,
      "estado": 1137,
      "iu": 1138,
      "deles": 1139,
      "cora": 1140,
      "tros": 1141,
      "nidade": 1142,
      "queremos": 1143,
      "vossa": 1144,
      "corr": 1145,
      "chegar": 1146,
      "pó": 1147,
      "dro": 1148,
      "fim": 1149,
      "io": 1150,
      "posi": 1151,
      "cham": 1152,
      "aliza": 1153,
      "pequeno": 1154,
      "acer": 1155,
      "corpo": 1156,
      "maioria": 1157,
      "tados": 1158,
      "pequena": 1159,
      "aí": 1160,
      "cola": 1161,
      "caso": 1162,
      "internet": 1163,
      "mara": 1164,
      "imagem": 1165,
      "áre": 1166,
      "lan": 1167,
      "mão": 1168,
      "alter": 1169,
      "real": 1170,
      "vosso": 1171,
      "passado": 1172,
      "liber": 1173,
      "he": 1174,
      "fez": 1175,
      "gran": 1176,
      "problemas": 1177,
      "obrigado": 1178,
      "gé": 1179,
      "nível": 1180,
      "queria": 1181,
      "família": 1182,
      "cimento": 1183,
      "interessante": 1184,
      "imagin": 1185,
      "ada": 1186,
      "et": 1187,
      "escri": 1188,
      "enor": 1189,
      "humanos": 1190,
      "dólares": 1191,
      "arte": 1192,
      "popu": 1193,
      "fazemos": 1194,
      "quais": 1195,
      "ito": 1196,
      "ment": 1197,
      "plex": 1198,
      "grandes": 1199,
      "ona": 1200,
      "tre": 1201,
      "simplesmente": 1202,
      "turas": 1203,
      "extra": 1204,
      "cr": 1205,
      "cima": 1206,
      "tanto": 1207,
      "inci": 1208,
      "causa": 1209,
      "global": 1210,
      "podia": 1211,
      "teria": 1212,
      "rança": 1213,
      "sala": 1214,
      "apro": 1215,
      "ador": 1216,
      "inte": 1217,
      "aconteceu": 1218,
      "partilh": 1219,
      "ind": 1220,
      "segundo": 1221,
      "bio": 1222,
      "cultura": 1223,
      "longo": 1224,
      "vídeo": 1225,
      "din": 1226,
      "idos": 1227,
      "conc": 1228,
      "homens": 1229,
      "boa": 1230,
      "cinco": 1231,
      "ass": 1232,
      "processo": 1233,
      "obser": 1234,
      "tório": 1235,
      "provavelmente": 1236,
      "única": 1237,
      "total": 1238,
      "cidades": 1239,
      "eito": 1240,
      "terr": 1241,
      "árias": 1242,
      "opor": 1243,
      "tent": 1244,
      "amigos": 1245,
      "apo": 1246,
      "comecei": 1247,
      "hum": 1248,
      "ita": 1249,
      "viol": 1250,
      "mia": 1251,
      "complex": 1252,
      "cialmente": 1253,
      "imo": 1254,
      "acerca": 1255,
      "inas": 1256,
      "som": 1257,
      "naque": 1258,
      "sociedade": 1259,
      "cra": 1260,
      "pra": 1261,
      "vidade": 1262,
      "humano": 1263,
      "construí": 1264,
      "sé": 1265,
      "histórias": 1266,
      "30": 1267,
      "poderia": 1268,
      "gostar": 1269,
      "bos": 1270,
      "ício": 1271,
      "tivas": 1272,
      "respon": 1273,
      "fácil": 1274,
      "br": 1275,
      "ler": 1276,
      "tamos": 1277,
      "tró": 1278,
      "segun": 1279,
      "meses": 1280,
      "vista": 1281,
      "espécie": 1282,
      "além": 1283,
      "nio": 1284,
      "pensa": 1285,
      "horas": 1286,
      "conseguem": 1287,
      "acab": 1288,
      "frente": 1289,
      "tel": 1290,
      "resol": 1291,
      "dé": 1292,
      "ús": 1293,
      "compor": 1294,
      "formas": 1295,
      "pressão": 1296,
      "você": 1297,
      "conseguimos": 1298,
      "aquele": 1299,
      "enten": 1300,
      "cole": 1301,
      "emo": 1302,
      "ança": 1303,
      "pai": 1304,
      "voltar": 1305,
      "necess": 1306,
      "atrás": 1307,
      "matem": 1308,
      "conver": 1309,
      "quei": 1310,
      "enas": 1311,
      "preocu": 1312,
      "jar": 1313,
      "alu": 1314,
      "repres": 1315,
      "carro": 1316,
      "eiros": 1317,
      "contar": 1318,
      "séri": 1319,
      "sol": 1320,
      "obje": 1321,
      "mudança": 1322,
      "fosse": 1323,
      "depen": 1324,
      "intel": 1325,
      "normal": 1326,
      "far": 1327,
      "cais": 1328,
      "novas": 1329,
      "licar": 1330,
      "querem": 1331,
      "seguir": 1332,
      "pergunta": 1333,
      "decidi": 1334,
      "ck": 1335,
      "estran": 1336,
      "paix": 1337,
      "gue": 1338,
      "preciso": 1339,
      "melhores": 1340,
      "bel": 1341,
      "bus": 1342,
      "cle": 1343,
      "jus": 1344,
      "dente": 1345,
      "dire": 1346,
      "caminho": 1347,
      "públi": 1348,
      "ur": 1349,
      "partir": 1350,
      "fizemos": 1351,
      "grupo": 1352,
      "oportu": 1353,
      "amer": 1354,
      "enças": 1355,
      "expl": 1356,
      "muita": 1357,
      "culos": 1358,
      "completamente": 1359,
      "células": 1360,
      "dão": 1361,
      "dela": 1362,
      "pelos": 1363,
      "gias": 1364,
      "deixar": 1365,
      "ações": 1366,
      "fec": 1367,
      "ómi": 1368,
      "rede": 1369,
      "tive": 1370,
      "local": 1371,
      "prog": 1372,
      "valor": 1373,
      "iras": 1374,
      "milhares": 1375,
      "final": 1376,
      "flor": 1377,
      "america": 1378,
      "fra": 1379,
      "seis": 1380,
      "endo": 1381,
      "medo": 1382,
      "investi": 1383,
      "gal": 1384,
      "diver": 1385,
      "estados": 1386,
      "corre": 1387,
      "começa": 1388,
      "estuda": 1389,
      "comunidade": 1390,
      "op": 1391,
      "áfrica": 1392,
      "imagens": 1393,
      "sentido": 1394,
      "desafi": 1395,
      "sabe": 1396,
      "tras": 1397,
      "carros": 1398,
      "quê": 1399,
      "guerra": 1400,
      "chamado": 1401,
      "ização": 1402,
      "ata": 1403,
      "lei": 1404,
      "ton": 1405,
      "noite": 1406,
      "padr": 1407,
      "fazê": 1408,
      "empresas": 1409,
      "levar": 1410,
      "tural": 1411,
      "computador": 1412,
      "anti": 1413,
      "san": 1414,
      "situ": 1415,
      "mina": 1416,
      "sor": 1417,
      "confia": 1418,
      "papel": 1419,
      "grama": 1420,
      "ideias": 1421,
      "câ": 1422,
      "art": 1423,
      "15": 1424,
      "blo": 1425,
      "cí": 1426,
      "hora": 1427,
      "tou": 1428,
      "social": 1429,
      "tais": 1430,
      "desig": 1431,
      "evi": 1432,
      "icamente": 1433,
      "minhas": 1434,
      "ture": 1435,
      "ajuda": 1436,
      "digo": 1437,
      "conju": 1438,
      "teve": 1439,
      "filhos": 1440,
      "incr": 1441,
      "lógi": 1442,
      "projeto": 1443,
      "destas": 1444,
      "deus": 1445,
      "tei": 1446,
      "eiras": 1447,
      "torna": 1448,
      "sentir": 1449,
      "parecer": 1450,
      "abri": 1451,
      "nome": 1452,
      "tín": 1453,
      "universo": 1454,
      "cen": 1455,
      "flu": 1456,
      "pria": 1457,
      "vei": 1458,
      "termos": 1459,
      "iros": 1460,
      "apar": 1461,
      "col": 1462,
      "tiver": 1463,
      "ferram": 1464,
      "pital": 1465,
      "tínhamos": 1466,
      "100": 1467,
      "feliz": 1468,
      "nature": 1469,
      "enorme": 1470,
      "ér": 1471,
      "tipos": 1472,
      "profun": 1473,
      "mol": 1474,
      "trata": 1475,
      "conta": 1476,
      "palavra": 1477,
      "alim": 1478,
      "voz": 1479,
      "pedi": 1480,
      "tarde": 1481,
      "pira": 1482,
      "livro": 1483,
      "imaginem": 1484,
      "gens": 1485,
      "pá": 1486,
      "escu": 1487,
      "envol": 1488,
      "cabe": 1489,
      "metros": 1490,
      "ted": 1491,
      "oper": 1492,
      "áveis": 1493,
      "doença": 1494,
      "conf": 1495,
      "fant": 1496,
      "lemb": 1497,
      "olhos": 1498,
      "máqu": 1499,
      "conhecimento": 1500,
      "modelo": 1501,
      "apres": 1502,
      "cli": 1503,
      "destes": 1504,
      "evolu": 1505,
      "amor": 1506,
      "ouvi": 1507,
      "dese": 1508,
      "sul": 1509,
      "precisa": 1510,
      "edifí": 1511,
      "gam": 1512,
      "comida": 1513,
      "aquela": 1514,
      "economia": 1515,
      "natureza": 1516,
      "bros": 1517,
      "dever": 1518,
      "media": 1519,
      "eua": 1520,
      "grafia": 1521,
      "dist": 1522,
      "ária": 1523,
      "ór": 1524,
      "envi": 1525,
      "taman": 1526,
      "gera": 1527,
      "sex": 1528,
      "desse": 1529,
      "institu": 1530,
      "aqueles": 1531,
      "compreender": 1532,
      "fen": 1533,
      "gir": 1534,
      "grá": 1535,
      "tele": 1536,
      "deu": 1537,
      "tido": 1538,
      "exc": 1539,
      "relação": 1540,
      "intelig": 1541,
      "cum": 1542,
      "tável": 1543,
      "vens": 1544,
      "ár": 1545,
      "início": 1546,
      "haver": 1547,
      "força": 1548,
      "cui": 1549,
      "escal": 1550,
      "capacidade": 1551,
      "ati": 1552,
      "mentos": 1553,
      "esque": 1554,
      "riam": 1555,
      "teza": 1556,
      "criança": 1557,
      "tamanho": 1558,
      "dra": 1559,
      "pia": 1560,
      "çam": 1561,
      "dele": 1562,
      "esto": 1563,
      "posição": 1564,
      "segurança": 1565,
      "princi": 1566,
      "mensa": 1567,
      "ntidade": 1568,
      "vor": 1569,
      "ambiente": 1570,
      "ficiente": 1571,
      "planeta": 1572,
      "econ": 1573,
      "sociais": 1574,
      "dizem": 1575,
      "colocar": 1576,
      "it": 1577,
      "ín": 1578,
      "caix": 1579,
      "traz": 1580,
      "trem": 1581,
      "sico": 1582,
      "lín": 1583,
      "sabia": 1584,
      "política": 1585,
      "próprio": 1586,
      "fantás": 1587,
      "aber": 1588,
      "igu": 1589,
      "humana": 1590,
      "espec": 1591,
      "pesquis": 1592,
      "governo": 1593,
      "económi": 1594,
      "dora": 1595,
      "pec": 1596,
      "dez": 1597,
      "tria": 1598,
      "formar": 1599,
      "começou": 1600,
      "line": 1601,
      "desenvolvimento": 1602,
      "acor": 1603,
      "jor": 1604,
      "certa": 1605,
      "estrutura": 1606,
      "neu": 1607,
      "tenta": 1608,
      "digi": 1609,
      "negó": 1610,
      "cho": 1611,
      "nar": 1612,
      "daque": 1613,
      "notí": 1614,
      "estávamos": 1615,
      "descobrir": 1616,
      "oso": 1617,
      "empre": 1618,
      "ist": 1619,
      "inal": 1620,
      "cida": 1621,
      "condi": 1622,
      "pensem": 1623,
      "própria": 1624,
      "rápi": 1625,
      "surpreen": 1626,
      "empresa": 1627,
      "maravi": 1628,
      "ial": 1629,
      "ira": 1630,
      "orig": 1631,
      "enção": 1632,
      "ciar": 1633,
      "programa": 1634,
      "respo": 1635,
      "pensei": 1636,
      "disser": 1637,
      "violência": 1638,
      "logo": 1639,
      "certeza": 1640,
      "feitos": 1641,
      "abor": 1642,
      "conjunto": 1643,
      "arqui": 1644,
      "poderos": 1645,
      "servi": 1646,
      "fundam": 1647,
      "adn": 1648,
      "educação": 1649,
      "ps": 1650,
      "conse": 1651,
      "prime": 1652,
      "deixem": 1653,
      "curso": 1654,
      "especial": 1655,
      "cris": 1656,
      "cido": 1657,
      "beb": 1658,
      "jovens": 1659,
      "chamada": 1660,
      "escrever": 1661,
      "defin": 1662,
      "iado": 1663,
      "tação": 1664,
      "disto": 1665,
      "dência": 1666,
      "tan": 1667,
      "vamente": 1668,
      "entas": 1669,
      "ental": 1670,
      "tual": 1671,
      "rur": 1672,
      "diferença": 1673,
      "aprende": 1674,
      "correr": 1675,
      "século": 1676,
      "confiança": 1677,
      "gor": 1678,
      "pint": 1679,
      "demos": 1680,
      "anima": 1681,
      "culas": 1682,
      "gião": 1683,
      "medida": 1684,
      "are": 1685,
      "mundi": 1686,
      "particular": 1687,
      "animais": 1688,
      "segunda": 1689,
      "lou": 1690,
      "tia": 1691,
      "delas": 1692,
      "ale": 1693,
      "locais": 1694,
      "pers": 1695,
      "tradi": 1696,
      "imaginar": 1697,
      "minutos": 1698,
      "afe": 1699,
      "bran": 1700,
      "sões": 1701,
      "tw": 1702,
      "elha": 1703,
      "tirar": 1704,
      "meta": 1705,
      "labora": 1706,
      "campo": 1707,
      "sistemas": 1708,
      "cionais": 1709,
      "últimos": 1710,
      "ados": 1711,
      "comer": 1712,
      "rob": 1713,
      "irão": 1714,
      "sucesso": 1715,
      "pul": 1716,
      "trabalha": 1717,
      "cheg": 1718,
      "inova": 1719,
      "população": 1720,
      "ró": 1721,
      "deia": 1722,
      "pare": 1723,
      "projec": 1724,
      "usão": 1725,
      "unidos": 1726,
      "tivamente": 1727,
      "cento": 1728,
      "ãos": 1729,
      "deve": 1730,
      "dentes": 1731,
      "aplica": 1732,
      "nenhum": 1733,
      "resolver": 1734,
      "40": 1735,
      "gre": 1736,
      "gri": 1737,
      "ouvir": 1738,
      "irá": 1739,
      "lhas": 1740,
      "após": 1741,
      "maiores": 1742,
      "continuar": 1743,
      "professores": 1744,
      "partilhar": 1745,
      "pô": 1746,
      "mostra": 1747,
      "exa": 1748,
      "começámos": 1749,
      "centenas": 1750,
      "manter": 1751,
      "nal": 1752,
      "arma": 1753,
      "compr": 1754,
      "cir": 1755,
      "junt": 1756,
      "juntos": 1757,
      "matemática": 1758,
      "oh": 1759,
      "esar": 1760,
      "reli": 1761,
      "confi": 1762,
      "nios": 1763,
      "possi": 1764,
      "acei": 1765,
      "neces": 1766,
      "oportunidade": 1767,
      "mundial": 1768,
      "ama": 1769,
      "fran": 1770,
      "her": 1771,
      "ual": 1772,
      "cou": 1773,
      "anal": 1774,
      "liter": 1775,
      "miú": 1776,
      "tornou": 1777,
      "cionar": 1778,
      "finalmente": 1779,
      "cabeça": 1780,
      "umas": 1781,
      "perto": 1782,
      "seguinte": 1783,
      "pequenos": 1784,
      "longe": 1785,
      "gostaria": 1786,
      "situação": 1787,
      "adi": 1788,
      "toma": 1789,
      "comigo": 1790,
      "serem": 1791,
      "pensam": 1792,
      "demas": 1793,
      "quí": 1794,
      "rapi": 1795,
      "teor": 1796,
      "logias": 1797,
      "face": 1798,
      "atenção": 1799,
      "inhos": 1800,
      "precisam": 1801,
      "basicamente": 1802,
      "invest": 1803,
      "pé": 1804,
      "decis": 1805,
      "arti": 1806,
      "ntemente": 1807,
      "revolu": 1808,
      "comum": 1809,
      "sair": 1810,
      "usando": 1811,
      "vossos": 1812,
      "aprendi": 1813,
      "houve": 1814,
      "síti": 1815,
      "escala": 1816,
      "pei": 1817,
      "xe": 1818,
      "único": 1819,
      "porquê": 1820,
      "cara": 1821,
      "cancro": 1822,
      "números": 1823,
      "semana": 1824,
      "60": 1825,
      "essem": 1826,
      "pelas": 1827,
      "passe": 1828,
      "obter": 1829,
      "conhecer": 1830,
      "indús": 1831,
      "ben": 1832,
      "blica": 1833,
      "ev": 1834,
      "sof": 1835,
      "apesar": 1836,
      "público": 1837,
      "incrível": 1838,
      "lho": 1839,
      "praz": 1840,
      "doenças": 1841,
      "redes": 1842,
      "sec": 1843,
      "cados": 1844,
      "terc": 1845,
      "entanto": 1846,
      "finan": 1847,
      "disseram": 1848,
      "tis": 1849,
      "rapar": 1850,
      "cirur": 1851,
      "natural": 1852,
      "chi": 1853,
      "inclu": 1854,
      "livros": 1855,
      "quiser": 1856,
      "pensamos": 1857,
      "equipa": 1858,
      "paixão": 1859,
      "hei": 1860,
      "vimos": 1861,
      "deter": 1862,
      "saí": 1863,
      "ecer": 1864,
      "gação": 1865,
      "pio": 1866,
      "encontr": 1867,
      "estiver": 1868,
      "tecnologias": 1869,
      "compan": 1870,
      "procura": 1871,
      "nenhuma": 1872,
      "área": 1873,
      "linha": 1874,
      "cadas": 1875,
      "nacional": 1876,
      "china": 1877,
      "importantes": 1878,
      "perguntas": 1879,
      "estudantes": 1880,
      "rapidamente": 1881,
      "esquer": 1882,
      "quar": 1883,
      "tivemos": 1884,
      "diam": 1885,
      "impa": 1886,
      "proc": 1887,
      "posto": 1888,
      "pass": 1889,
      "risco": 1890,
      "cursos": 1891,
      "subs": 1892,
      "neuró": 1893,
      "quest": 1894,
      "mater": 1895,
      "entrar": 1896,
      "pontos": 1897,
      "mica": 1898,
      "inais": 1899,
      "percebi": 1900,
      "descober": 1901,
      "mãos": 1902,
      "utiliza": 1903,
      "ticamente": 1904,
      "conven": 1905,
      "transforma": 1906,
      "téc": 1907,
      "solução": 1908,
      "brin": 1909,
      "alunos": 1910,
      "ferramentas": 1911,
      "12": 1912,
      "rus": 1913,
      "tomar": 1914,
      "consum": 1915,
      "avan": 1916,
      "lingu": 1917,
      "cientistas": 1918,
      "resultados": 1919,
      "controlo": 1920,
      "representa": 1921,
      "we": 1922,
      "devido": 1923,
      "docum": 1924,
      "rep": 1925,
      "andar": 1926,
      "tava": 1927,
      "última": 1928,
      "crescimento": 1929,
      "semanas": 1930,
      "totalmente": 1931,
      "dida": 1932,
      "habi": 1933,
      "iria": 1934,
      "sinto": 1935,
      "nicas": 1936,
      "cula": 1937,
      "leo": 1938,
      "gado": 1939,
      "fizeram": 1940,
      "estudo": 1941,
      "acredito": 1942,
      "ava": 1943,
      "visto": 1944,
      "xi": 1945,
      "ame": 1946,
      "dado": 1947,
      "recu": 1948,
      "sejam": 1949,
      "sau": 1950,
      "moder": 1951,
      "movimento": 1952,
      "bol": 1953,
      "bono": 1954,
      "pré": 1955,
      "inação": 1956,
      "morr": 1957,
      "perguntar": 1958,
      "deira": 1959,
      "extraor": 1960,
      "série": 1961,
      "igual": 1962,
      "bon": 1963,
      "bras": 1964,
      "uso": 1965,
      "novos": 1966,
      "vio": 1967,
      "lidar": 1968,
      "peda": 1969,
      "passo": 1970,
      "érica": 1971,
      "norte": 1972,
      "experiências": 1973,
      "cientí": 1974,
      "nucle": 1975,
      "18": 1976,
      "pera": 1977,
      "paz": 1978,
      "morte": 1979,
      "capaz": 1980,
      "comportamento": 1981,
      "questões": 1982,
      "quão": 1983,
      "hon": 1984,
      "vejam": 1985,
      "nicos": 1986,
      "suficiente": 1987,
      "igas": 1988,
      "último": 1989,
      "universidade": 1990,
      "destru": 1991,
      "fras": 1992,
      "lis": 1993,
      "sob": 1994,
      "tividade": 1995,
      "tex": 1996,
      "fic": 1997,
      "resultado": 1998,
      "amigo": 1999,
      "dessa": 2000,
      "acesso": 2001,
      "manh": 2002,
      "ato": 2003,
      "devem": 2004,
      "embora": 2005,
      "alcan": 2006,
      "elo": 2007,
      "ribu": 2008,
      "carbono": 2009,
      "pedir": 2010,
      "mesmos": 2011,
      "começaram": 2012,
      "centro": 2013,
      "europa": 2014,
      "bor": 2015,
      "cem": 2016,
      "tente": 2017,
      "compe": 2018,
      "engen": 2019,
      "partes": 2020,
      "ficam": 2021,
      "quantidade": 2022,
      "publi": 2023,
      "partici": 2024,
      "computadores": 2025,
      "funcionar": 2026,
      "áreas": 2027,
      "padrões": 2028,
      "pesquisa": 2029,
      "manhã": 2030,
      "25": 2031,
      "ili": 2032,
      "nessa": 2033,
      "osa": 2034,
      "arran": 2035,
      "impor": 2036,
      "dessas": 2037,
      "extrem": 2038,
      "pegar": 2039,
      "agir": 2040,
      "perceb": 2041,
      "capazes": 2042,
      "filho": 2043,
      "consider": 2044,
      "democra": 2045,
      "design": 2046,
      "maravilhos": 2047,
      "demasiado": 2048,
      "impacto": 2049,
      "dí": 2050,
      "ura": 2051,
      "várias": 2052,
      "sete": 2053,
      "confor": 2054,
      "vermel": 2055,
      "fiquei": 2056,
      "usam": 2057,
      "prefer": 2058,
      "objec": 2059,
      "física": 2060,
      "acabar": 2061,
      "aprox": 2062,
      "cros": 2063,
      "mó": 2064,
      "ques": 2065,
      "comb": 2066,
      "poten": 2067,
      "pequenas": 2068,
      "grupos": 2069,
      "terror": 2070,
      "program": 2071,
      "extraordin": 2072,
      "ral": 2073,
      "cama": 2074,
      "siona": 2075,
      "semelha": 2076,
      "iorque": 2077,
      "feita": 2078,
      "viagem": 2079,
      "bura": 2080,
      "permite": 2081,
      "direito": 2082,
      "laboratório": 2083,
      "ições": 2084,
      "nisto": 2085,
      "veu": 2086,
      "den": 2087,
      "daqui": 2088,
      "elei": 2089,
      "imp": 2090,
      "alizar": 2091,
      "desafio": 2092,
      "máquina": 2093,
      "notícias": 2094,
      "70": 2095,
      "bac": 2096,
      "oce": 2097,
      "téri": 2098,
      "quência": 2099,
      "imentos": 2100,
      "fundo": 2101,
      "essen": 2102,
      "parecem": 2103,
      "transpor": 2104,
      "espero": 2105,
      "izar": 2106,
      "crescer": 2107,
      "conside": 2108,
      "próprios": 2109,
      "preocupa": 2110,
      "digital": 2111,
      "exatamente": 2112,
      "og": 2113,
      "ts": 2114,
      "vá": 2115,
      "osos": 2116,
      "devemos": 2117,
      "amar": 2118,
      "sequer": 2119,
      "produz": 2120,
      "ensino": 2121,
      "consegue": 2122,
      "vídu": 2123,
      "aprendiz": 2124,
      "descobrimos": 2125,
      "consigo": 2126,
      "indivídu": 2127,
      "mensagem": 2128,
      "80": 2129,
      "fon": 2130,
      "resto": 2131,
      "ses": 2132,
      "rado": 2133,
      "rada": 2134,
      "pobre": 2135,
      "til": 2136,
      "sil": 2137,
      "priva": 2138,
      "plos": 2139,
      "rua": 2140,
      "mercado": 2141,
      "produção": 2142,
      "direitos": 2143,
      "cuidados": 2144,
      "índia": 2145,
      "indústria": 2146,
      "damos": 2147,
      "nesse": 2148,
      "américa": 2149,
      "doentes": 2150,
      "cies": 2151,
      "direc": 2152,
      "éssemos": 2153,
      "freque": 2154,
      "aumentar": 2155,
      "pág": 2156,
      "língua": 2157,
      "metade": 2158,
      "11": 2159,
      "bres": 2160,
      "edade": 2161,
      "nisso": 2162,
      "oito": 2163,
      "vul": 2164,
      "ático": 2165,
      "multi": 2166,
      "descre": 2167,
      "velo": 2168,
      "princ": 2169,
      "melhorar": 2170,
      "jovem": 2171,
      "escolas": 2172,
      "az": 2173,
      "ávamos": 2174,
      "assu": 2175,
      "enfr": 2176,
      "anda": 2177,
      "fac": 2178,
      "micro": 2179,
      "boas": 2180,
      "entais": 2181,
      "autor": 2182,
      "linguagem": 2183,
      "aprendizagem": 2184,
      "fro": 2185,
      "jan": 2186,
      "emó": 2187,
      "mudou": 2188,
      "pessoal": 2189,
      "chamamos": 2190,
      "explicar": 2191,
      "hipó": 2192,
      "médico": 2193,
      "telemó": 2194,
      "sangue": 2195,
      "neurónios": 2196,
      "ogle": 2197,
      "90": 2198,
      "iro": 2199,
      "iamente": 2200,
      "ofer": 2201,
      "ema": 2202,
      "guar": 2203,
      "veem": 2204,
      "seres": 2205,
      "google": 2206,
      "fotos": 2207,
      "agri": 2208,
      "gosto": 2209,
      "aula": 2210,
      "possam": 2211,
      "expan": 2212,
      "ficou": 2213,
      "demons": 2214,
      "material": 2215,
      "web": 2216,
      "rário": 2217,
      "elem": 2218,
      "tada": 2219,
      "vejo": 2220,
      "pris": 2221,
      "ultra": 2222,
      "esperança": 2223,
      "remo": 2224,
      "robô": 2225,
      "itar": 2226,
      "entam": 2227,
      "timo": 2228,
      "ligar": 2229,
      "contrário": 2230,
      "online": 2231,
      "ensinar": 2232,
      "absolu": 2233,
      "desenvolver": 2234,
      "obrigada": 2235,
      "próximo": 2236,
      "colegas": 2237,
      "rã": 2238,
      "cap": 2239,
      "pod": 2240,
      "viam": 2241,
      "massa": 2242,
      "sito": 2243,
      "fazia": 2244,
      "taram": 2245,
      "médicos": 2246,
      "naquele": 2247,
      "justi": 2248,
      "companh": 2249,
      "soz": 2250,
      "mont": 2251,
      "téria": 2252,
      "caixa": 2253,
      "hipótes": 2254,
      "sexo": 2255,
      "pobres": 2256,
      "novamente": 2257,
      "sion": 2258,
      "entação": 2259,
      "tribu": 2260,
      "lugares": 2261,
      "espécies": 2262,
      "professor": 2263,
      "molé": 2264,
      "teoria": 2265,
      "edi": 2266,
      "imedia": 2267,
      "ética": 2268,
      "asso": 2269,
      "pagar": 2270,
      "cost": 2271,
      "consciência": 2272,
      "ligação": 2273,
      "entender": 2274,
      "bons": 2275,
      "nuclear": 2276,
      "princí": 2277,
      "17": 2278,
      "th": 2279,
      "alta": 2280,
      "podiam": 2281,
      "lias": 2282,
      "tualmente": 2283,
      "terem": 2284,
      "agra": 2285,
      "profis": 2286,
      "afas": 2287,
      "ke": 2288,
      "vesse": 2289,
      "ine": 2290,
      "cun": 2291,
      "levou": 2292,
      "zação": 2293,
      "tenha": 2294,
      "minar": 2295,
      "genes": 2296,
      "média": 2297,
      "regres": 2298,
      "fotografia": 2299,
      "liberdade": 2300,
      "pôr": 2301,
      "ceu": 2302,
      "efeito": 2303,
      "qualidade": 2304,
      "orar": 2305,
      "reco": 2306,
      "produzir": 2307,
      "geno": 2308,
      "relações": 2309,
      "produtos": 2310,
      "tivesse": 2311,
      "custo": 2312,
      "sociedades": 2313,
      "floresta": 2314,
      "fé": 2315,
      "gamos": 2316,
      "malá": 2317,
      "viamente": 2318,
      "favor": 2319,
      "carac": 2320,
      "petró": 2321,
      "marca": 2322,
      "trou": 2323,
      "reio": 2324,
      "geral": 2325,
      "revolução": 2326,
      "petróleo": 2327,
      "áticas": 2328,
      "coz": 2329,
      "compro": 2330,
      "elhas": 2331,
      "suger": 2332,
      "inhar": 2333,
      "camp": 2334,
      "médio": 2335,
      "sonho": 2336,
      "errado": 2337,
      "procurar": 2338,
      "coração": 2339,
      "teriais": 2340,
      "conversa": 2341,
      "normalmente": 2342,
      "malária": 2343,
      "pis": 2344,
      "ógi": 2345,
      "materiais": 2346,
      "recent": 2347,
      "eli": 2348,
      "dido": 2349,
      "metro": 2350,
      "guei": 2351,
      "vidu": 2352,
      "faço": 2353,
      "prov": 2354,
      "curi": 2355,
      "corri": 2356,
      "passei": 2357,
      "tenham": 2358,
      "conseguia": 2359,
      "palestra": 2360,
      "poderá": 2361,
      "famili": 2362,
      "sensa": 2363,
      "miúdos": 2364,
      "recentemente": 2365,
      "km": 2366,
      "mou": 2367,
      "entu": 2368,
      "repar": 2369,
      "hado": 2370,
      "tran": 2371,
      "exce": 2372,
      "disposi": 2373,
      "preside": 2374,
      "obviamente": 2375,
      "instal": 2376,
      "espera": 2377,
      "memó": 2378,
      "regras": 2379,
      "superfí": 2380,
      "famílias": 2381,
      "individu": 2382,
      "jornal": 2383,
      "primeiros": 2384,
      "animal": 2385,
      "cru": 2386,
      "epi": 2387,
      "ox": 2388,
      "tina": 2389,
      "refer": 2390,
      "inos": 2391,
      "mili": 2392,
      "bate": 2393,
      "chave": 2394,
      "partilha": 2395,
      "escolher": 2396,
      "estudar": 2397,
      "infeliz": 2398,
      "bene": 2399,
      "amea": 2400,
      "dest": 2401,
      "neuro": 2402,
      "ído": 2403,
      "vil": 2404,
      "perder": 2405,
      "propri": 2406,
      "sicos": 2407,
      "dução": 2408,
      "pior": 2409,
      "especialmente": 2410,
      "organiza": 2411,
      "necessário": 2412,
      "comprar": 2413,
      "podíamos": 2414,
      "caracter": 2415,
      "ah": 2416,
      "aus": 2417,
      "deres": 2418,
      "recursos": 2419,
      "partí": 2420,
      "capital": 2421,
      "tax": 2422,
      "impres": 2423,
      "propor": 2424,
