{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[NEXT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[STOP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[START]": 1,
      "[NEXT]": 2,
      "[STOP]": 3,
      " ": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "~": 68,
      "": 69,
      "": 70,
      "¥": 71,
      "©": 72,
      "«": 73,
      "­": 74,
      "®": 75,
      "°": 76,
      "²": 77,
      "º": 78,
      "»": 79,
      "¼": 80,
      "½": 81,
      "¾": 82,
      "¿": 83,
      "×": 84,
      "à": 85,
      "á": 86,
      "ã": 87,
      "ä": 88,
      "æ": 89,
      "ç": 90,
      "è": 91,
      "é": 92,
      "ê": 93,
      "ë": 94,
      "í": 95,
      "ï": 96,
      "ð": 97,
      "ñ": 98,
      "ò": 99,
      "ó": 100,
      "ö": 101,
      "ü": 102,
      "ý": 103,
      "ā": 104,
      "ī": 105,
      "ō": 106,
      "˚": 107,
      "́": 108,
      "̢": 109,
      "τ": 110,
      "а": 111,
      "б": 112,
      "в": 113,
      "г": 114,
      "д": 115,
      "е": 116,
      "ж": 117,
      "з": 118,
      "и": 119,
      "й": 120,
      "к": 121,
      "л": 122,
      "м": 123,
      "н": 124,
      "о": 125,
      "п": 126,
      "р": 127,
      "с": 128,
      "т": 129,
      "у": 130,
      "ф": 131,
      "х": 132,
      "ц": 133,
      "ч": 134,
      "ш": 135,
      "щ": 136,
      "ъ": 137,
      "ы": 138,
      "ь": 139,
      "э": 140,
      "ю": 141,
      "я": 142,
      "ё": 143,
      "і": 144,
      "՛": 145,
      "ْ": 146,
      "ย": 147,
      "ร": 148,
      "อ": 149,
      "่": 150,
      "​": 151,
      "‐": 152,
      "‒": 153,
      "–": 154,
      "—": 155,
      "―": 156,
      "‘": 157,
      "’": 158,
      "“": 159,
      "”": 160,
      "„": 161,
      "•": 162,
      "…": 163,
      "‮": 164,
      "′": 165,
      "″": 166,
      "₂": 167,
      "№": 168,
      "™": 169,
      "∇": 170,
      "♪": 171,
      "♫": 172,
      "﻿": 173,
      "－": 174,
      "то": 175,
      "на": 176,
      "но": 177,
      "ст": 178,
      "ни": 179,
      "по": 180,
      "ра": 181,
      "ко": 182,
      "ро": 183,
      "не": 184,
      "ли": 185,
      "ре": 186,
      "во": 187,
      "те": 188,
      "ва": 189,
      "ть": 190,
      "ка": 191,
      "го": 192,
      "де": 193,
      "ме": 194,
      "ль": 195,
      "мо": 196,
      "ле": 197,
      "та": 198,
      "ри": 199,
      "ны": 200,
      "да": 201,
      "ло": 202,
      "ла": 203,
      "за": 204,
      "ве": 205,
      "что": 206,
      "это": 207,
      "че": 208,
      "ми": 209,
      "ти": 210,
      "ся": 211,
      "до": 212,
      "же": 213,
      "со": 214,
      "про": 215,
      "бы": 216,
      "мы": 217,
      "ви": 218,
      "ма": 219,
      "бо": 220,
      "ди": 221,
      "вы": 222,
      "се": 223,
      "ки": 224,
      "ру": 225,
      "из": 226,
      "ля": 227,
      "ча": 228,
      "об": 229,
      "ет": 230,
      "хо": 231,
      "му": 232,
      "пе": 233,
      "при": 234,
      "ры": 235,
      "ста": 236,
      "чи": 237,
      "ду": 238,
      "сто": 239,
      "ше": 240,
      "ци": 241,
      "от": 242,
      "си": 243,
      "ние": 244,
      "сь": 245,
      "ния": 246,
      "кото": 247,
      "раз": 248,
      "ну": 249,
      "лю": 250,
      "са": 251,
      "как": 252,
      "сть": 253,
      "сти": 254,
      "па": 255,
      "ня": 256,
      "ши": 257,
      "ще": 258,
      "ют": 259,
      "ги": 260,
      "ку": 261,
      "ты": 262,
      "нь": 263,
      "все": 264,
      "пре": 265,
      "лу": 266,
      "бе": 267,
      "нно": 268,
      "так": 269,
      "га": 270,
      "льно": 271,
      "жи": 272,
      "щи": 273,
      "жно": 274,
      "ско": 275,
      "ис": 276,
      "зна": 277,
      "гда": 278,
      "''": 279,
      "ем": 280,
      "которы": 281,
      "ные": 282,
      "ту": 283,
      "они": 284,
      "це": 285,
      "бу": 286,
      "он": 287,
      "ных": 288,
      "сле": 289,
      "ин": 290,
      "для": 291,
      "дела": 292,
      "вать": 293,
      "сли": 294,
      "су": 295,
      "ска": 296,
      "пи": 297,
      "ски": 298,
      "би": 299,
      "вер": 300,
      "пра": 301,
      "когда": 302,
      "ство": 303,
      "може": 304,
      "ву": 305,
      "ный": 306,
      "мно": 307,
      "боль": 308,
      "сте": 309,
      "ется": 310,
      "ря": 311,
      "дру": 312,
      "ша": 313,
      "ды": 314,
      "если": 315,
      "их": 316,
      "сво": 317,
      "эти": 318,
      "рабо": 319,
      "лько": 320,
      "жа": 321,
      "рас": 322,
      "воз": 323,
      "чно": 324,
      "стра": 325,
      "ор": 326,
      "тся": 327,
      "сме": 328,
      "ться": 329,
      "дей": 330,
      "ком": 331,
      "ба": 332,
      "она": 333,
      "пер": 334,
      "чтобы": 335,
      "пу": 336,
      "зы": 337,
      "гра": 338,
      "под": 339,
      "ке": 340,
      "том": 341,
      "од": 342,
      "или": 343,
      "можно": 344,
      "пере": 345,
      "его": 346,
      "дол": 347,
      "мог": 348,
      "оче": 349,
      "``": 350,
      "которые": 351,
      "вот": 352,
      "меня": 353,
      "вре": 354,
      "ходи": 355,
      "зо": 356,
      "стве": 357,
      "вс": 358,
      "есть": 359,
      "кон": 360,
      "вля": 361,
      "мне": 362,
      "ным": 363,
      "лет": 364,
      "ная": 365,
      "тель": 366,
      "пред": 367,
      "гово": 368,
      "дума": 369,
      "сло": 370,
      "было": 371,
      "ной": 372,
      "нии": 373,
      "очень": 374,
      "тельно": 375,
      "ров": 376,
      "нас": 377,
      "кто": 378,
      "нима": 379,
      "чу": 380,
      "сно": 381,
      "лы": 382,
      "чески": 383,
      "фи": 384,
      "ге": 385,
      "ющи": 386,
      "мен": 387,
      "тому": 388,
      "ции": 389,
      "ства": 390,
      "тре": 391,
      "нам": 392,
      "три": 393,
      "зда": 394,
      "спо": 395,
      "вле": 396,
      "име": 397,
      "ей": 398,
      "всё": 399,
      "00": 400,
      "сказа": 401,
      "зу": 402,
      "сдела": 403,
      "ща": 404,
      "ят": 405,
      "сту": 406,
      "работа": 407,
      "поль": 408,
      "лове": 409,
      "боле": 410,
      "само": 411,
      "ний": 412,
      "стви": 413,
      "пы": 414,
      "много": 415,
      "стро": 416,
      "мя": 417,
      "потому": 418,
      "челове": 419,
      "кой": 420,
      "жиз": 421,
      "только": 422,
      "виде": 423,
      "ете": 424,
      "фор": 425,
      "мер": 426,
      "созда": 427,
      "смех": 428,
      "слу": 429,
      "пла": 430,
      "чем": 431,
      "нет": 432,
      "смо": 433,
      "был": 434,
      "зыва": 435,
      "зи": 436,
      "лось": 437,
      "лись": 438,
      "ются": 439,
      "может": 440,
      "пока": 441,
      "дет": 442,
      "ную": 443,
      "рова": 444,
      "после": 445,
      "вно": 446,
      "фе": 447,
      "логи": 448,
      "просто": 449,
      "ха": 450,
      "полу": 451,
      "того": 452,
      "тра": 453,
      "жен": 454,
      "вам": 455,
      "нача": 456,
      "инте": 457,
      "которо": 458,
      "кти": 459,
      "больше": 460,
      "бле": 461,
      "таки": 462,
      "исполь": 463,
      "образ": 464,
      "лся": 465,
      "быть": 466,
      "пло": 467,
      "ству": 468,
      "тех": 469,
      "возможно": 470,
      "тем": 471,
      "соб": 472,
      "год": 473,
      "обще": 474,
      "людей": 475,
      "ём": 476,
      "стоя": 477,
      "говори": 478,
      "тов": 479,
      "кра": 480,
      "спе": 481,
      "пол": 482,
      "каж": 483,
      "ней": 484,
      "ут": 485,
      "шо": 486,
      "этого": 487,
      "вой": 488,
      "им": 489,
      "ца": 490,
      "ными": 491,
      "мени": 492,
      "щё": 493,
      "гла": 494,
      "люди": 495,
      "более": 496,
      "дь": 497,
      "дин": 498,
      "этот": 499,
      "них": 500,
      "были": 501,
      "вя": 502,
      "ков": 503,
      "этом": 504,
      "где": 505,
      "нные": 506,
      "ёт": 507,
      "кры": 508,
      "который": 509,
      "час": 510,
      "зде": 511,
      "прави": 512,
      "пробле": 513,
      "ещё": 514,
      "шь": 515,
      "исто": 516,
      "сей": 517,
      "время": 518,
      "была": 519,
      "деле": 520,
      "ческо": 521,
      "дер": 522,
      "ход": 523,
      "теле": 524,
      "сре": 525,
      "вз": 526,
      "други": 527,
      "кру": 528,
      "нных": 529,
      "вто": 530,
      "лли": 531,
      "нию": 532,
      "вас": 533,
      "наше": 534,
      "ция": 535,
      "мой": 536,
      "ью": 537,
      "сейчас": 538,
      "буду": 539,
      "здесь": 540,
      "сколько": 541,
      "гу": 542,
      "види": 543,
      "оста": 544,
      "вет": 545,
      "сы": 546,
      "бя": 547,
      "кт": 548,
      "можем": 549,
      "её": 550,
      "помо": 551,
      "будет": 552,
      "нием": 553,
      "ром": 554,
      "этому": 555,
      "действи": 556,
      "луч": 557,
      "пример": 558,
      "жу": 559,
      "уже": 560,
      "даже": 561,
      "хоро": 562,
      "лась": 563,
      "ного": 564,
      "ан": 565,
      "там": 566,
      "нее": 567,
      "наши": 568,
      "клю": 569,
      "произ": 570,
      "предста": 571,
      "фо": 572,
      "хи": 573,
      "чита": 574,
      "кар": 575,
      "вопро": 576,
      "вые": 577,
      "нужно": 578,
      "жны": 579,
      "жде": 580,
      "цен": 581,
      "рии": 582,
      "йте": 583,
      "иде": 584,
      "нов": 585,
      "явля": 586,
      "дова": 587,
      "юще": 588,
      "суще": 589,
      "этой": 590,
      "одна": 591,
      "стью": 592,
      "обра": 593,
      "гля": 594,
      "нной": 595,
      "года": 596,
      "тер": 597,
      "дви": 598,
      "жда": 599,
      "друго": 600,
      "ника": 601,
      "образо": 602,
      "рез": 603,
      "аль": 604,
      "тя": 605,
      "дно": 606,
      "эта": 607,
      "один": 608,
      "сделать": 609,
      "рая": 610,
      "милли": 611,
      "систе": 612,
      "поз": 613,
      "гру": 614,
      "коне": 615,
      "ар": 616,
      "вали": 617,
      "вме": 618,
      "кла": 619,
      "..": 620,
      "поня": 621,
      "стре": 622,
      "также": 623,
      "поло": 624,
      "бли": 625,
      "ально": 626,
      "всего": 627,
      "свя": 628,
      "чему": 629,
      "жизни": 630,
      "вра": 631,
      "объ": 632,
      "вели": 633,
      "вый": 634,
      "могут": 635,
      "кое": 636,
      "ровать": 637,
      "использо": 638,
      "учи": 639,
      "шу": 640,
      "ходит": 641,
      "фа": 642,
      "вых": 643,
      "нты": 644,
      "себя": 645,
      "чего": 646,
      "кро": 647,
      "день": 648,
      "перь": 649,
      "годня": 650,
      "сегодня": 651,
      "форма": 652,
      "теперь": 653,
      "вить": 654,
      "нный": 655,
      "хоте": 656,
      "лё": 657,
      "чь": 658,
      "ном": 659,
      "этих": 660,
      "ное": 661,
      "нологи": 662,
      "дов": 663,
      "больши": 664,
      "интере": 665,
      "осно": 666,
      "вая": 667,
      "поэтому": 668,
      "цию": 669,
      "технологи": 670,
      "бра": 671,
      "доста": 672,
      "уча": 673,
      "которая": 674,
      "орга": 675,
      "пыта": 676,
      "жду": 677,
      "тру": 678,
      "следова": 679,
      "дели": 680,
      "женщи": 681,
      "проис": 682,
      "многи": 683,
      "чув": 684,
      "способ": 685,
      "чина": 686,
      "эко": 687,
      "рь": 688,
      "кого": 689,
      "получи": 690,
      "можете": 691,
      "горо": 692,
      "почему": 693,
      "самы": 694,
      "чение": 695,
      "каза": 696,
      "нер": 697,
      "зад": 698,
      "над": 699,
      "зе": 700,
      "должны": 701,
      "дом": 702,
      "думаю": 703,
      "самом": 704,
      "случа": 705,
      "зем": 706,
      "йти": 707,
      "всех": 708,
      "сказать": 709,
      "стру": 710,
      "ственно": 711,
      "послед": 712,
      "позво": 713,
      "писа": 714,
      "цы": 715,
      "рт": 716,
      "голо": 717,
      "дя": 718,
      "вос": 719,
      "кажды": 720,
      "осо": 721,
      "точно": 722,
      "води": 723,
      "следу": 724,
      "спа": 725,
      "понима": 726,
      "хочу": 727,
      "бира": 728,
      "которых": 729,
      "через": 730,
      "прое": 731,
      "счита": 732,
      "тро": 733,
      "моз": 734,
      "эк": 735,
      "эту": 736,
      "сов": 737,
      "стано": 738,
      "доб": 739,
      "графи": 740,
      "жизнь": 741,
      "жения": 742,
      "назад": 743,
      "между": 744,
      "тия": 745,
      "ющих": 746,
      "откры": 747,
      "ступ": 748,
      "показа": 749,
      "вое": 750,
      "разви": 751,
      "заме": 752,
      "мате": 753,
      "без": 754,
      "него": 755,
      "сни": 756,
      "лучше": 757,
      "называ": 758,
      "сказал": 759,
      "вания": 760,
      "кре": 761,
      "действительно": 762,
      "мир": 763,
      "кан": 764,
      "поли": 765,
      "итак": 766,
      "органи": 767,
      "жение": 768,
      "доро": 769,
      "исследова": 770,
      "несколько": 771,
      "реше": 772,
      "информа": 773,
      "могли": 774,
      "тей": 775,
      "вает": 776,
      "еди": 777,
      "ности": 778,
      "большо": 779,
      "зада": 780,
      "чё": 781,
      "плоди": 782,
      "отно": 783,
      "использу": 784,
      "шло": 785,
      "конечно": 786,
      "рия": 787,
      "два": 788,
      "бла": 789,
      "каждый": 790,
      "сла": 791,
      "сси": 792,
      "нения": 793,
      "именно": 794,
      "плодисме": 795,
      "посмо": 796,
      "плодисменты": 797,
      "ющие": 798,
      "сты": 799,
      "вал": 800,
      "делать": 801,
      "себе": 802,
      "мент": 803,
      "ять": 804,
      "нт": 805,
      "мери": 806,
      "значи": 807,
      "юсь": 808,
      "видите": 809,
      "грам": 810,
      "опре": 811,
      "20": 812,
      "человек": 813,
      "слы": 814,
      "мире": 815,
      "аплодисменты": 816,
      "всем": 817,
      "вод": 818,
      "тить": 819,
      "эле": 820,
      "ему": 821,
      "реши": 822,
      "этим": 823,
      "сторо": 824,
      "обы": 825,
      "рую": 826,
      "кли": 827,
      "кри": 828,
      "коло": 829,
      "ску": 830,
      "ним": 831,
      "лле": 832,
      "бой": 833,
      "номи": 834,
      "году": 835,
      "обе": 836,
      "стои": 837,
      "тогда": 838,
      "вь": 839,
      "является": 840,
      "фото": 841,
      "сред": 842,
      "дава": 843,
      "кие": 844,
      "щу": 845,
      "ман": 846,
      "нами": 847,
      "стя": 848,
      "вши": 849,
      "льта": 850,
      "видеть": 851,
      "комп": 852,
      "аф": 853,
      "отве": 854,
      "измени": 855,
      "точ": 856,
      "19": 857,
      "вли": 858,
      "изме": 859,
      "например": 860,
      "вают": 861,
      "часть": 862,
      "веро": 863,
      "времени": 864,
      "хорошо": 865,
      "мира": 866,
      "простра": 867,
      "пря": 868,
      "поч": 869,
      "важно": 870,
      "уди": 871,
      "затем": 872,
      "вопрос": 873,
      "кту": 874,
      "верх": 875,
      "ньше": 876,
      "амери": 877,
      "шко": 878,
      "10": 879,
      "ких": 880,
      "хра": 881,
      "одно": 882,
      "чество": 883,
      "экономи": 884,
      "емся": 885,
      "компа": 886,
      "жить": 887,
      "необ": 888,
      "тно": 889,
      "нем": 890,
      "чения": 891,
      "получа": 892,
      "мале": 893,
      "ления": 894,
      "нару": 895,
      "резу": 896,
      "результа": 897,
      "проце": 898,
      "ник": 899,
      "существу": 900,
      "обо": 901,
      "вание": 902,
      "вне": 903,
      "треть": 904,
      "нная": 905,
      "энер": 906,
      "ог": 907,
      "мас": 908,
      "ответ": 909,
      "обла": 910,
      "малень": 911,
      "образом": 912,
      "наш": 913,
      "блю": 914,
      "сем": 915,
      "тво": 916,
      "нау": 917,
      "вро": 918,
      "кая": 919,
      "происходит": 920,
      "ской": 921,
      "потом": 922,
      "пор": 923,
      "необходи": 924,
      "нным": 925,
      "могу": 926,
      "000": 927,
      "уда": 928,
      "дать": 929,
      "проси": 930,
      "све": 931,
      "оно": 932,
      "авто": 933,
      "ческие": 934,
      "пом": 935,
      "маши": 936,
      "телей": 937,
      "всегда": 938,
      "компью": 939,
      "которой": 940,
      "нство": 941,
      "сс": 942,
      "прав": 943,
      "совер": 944,
      "ющий": 945,
      "начина": 946,
      "свои": 947,
      "тив": 948,
      "ках": 949,
      "вну": 950,
      "теля": 951,
      "таким": 952,
      "био": 953,
      "вероят": 954,
      "шта": 955,
      "игра": 956,
      "знаете": 957,
      "которое": 958,
      "програм": 959,
      "наде": 960,
      "ваться": 961,
      "груп": 962,
      "нци": 963,
      "вместе": 964,
      "тели": 965,
      "помощ": 966,
      "дель": 967,
      "интер": 968,
      "крас": 969,
      "ность": 970,
      "которую": 971,
      "вести": 972,
      "человека": 973,
      "друг": 974,
      "той": 975,
      "никогда": 976,
      "щая": 977,
      "вится": 978,
      "пар": 979,
      "ёл": 980,
      "ческих": 981,
      "ья": 982,
      "других": 983,
      "находи": 984,
      "лич": 985,
      "род": 986,
      "нить": 987,
      "высо": 988,
      "такие": 989,
      "коли": 990,
      "продол": 991,
      "некоторые": 992,
      "подума": 993,
      "детей": 994,
      "нное": 995,
      "нашей": 996,
      "ками": 997,
      "занима": 998,
      "...": 999,
      "цев": 1000,
      "дово": 1001,
      "тыся": 1002,
      "нного": 1003,
      "глу": 1004,
      "сер": 1005,
      "проблема": 1006,
      "хоти": 1007,
      "пове": 1008,
      "муж": 1009,
      "зву": 1010,
      "другой": 1011,
      "разу": 1012,
      "нк": 1013,
      "тр": 1014,
      "такой": 1015,
      "мента": 1016,
      "поте": 1017,
      "ческой": 1018,
      "либо": 1019,
      "афри": 1020,
      "моя": 1021,
      "ходя": 1022,
      "настоя": 1023,
      "кни": 1024,
      "приме": 1025,
      "будут": 1026,
      "кор": 1027,
      "вого": 1028,
      "расска": 1029,
      "музы": 1030,
      "ключа": 1031,
      "давайте": 1032,
      "гре": 1033,
      "нуть": 1034,
      "дра": 1035,
      "многие": 1036,
      "ская": 1037,
      "говоря": 1038,
      "мар": 1039,
      "сами": 1040,
      "матери": 1041,
      "собира": 1042,
      "дву": 1043,
      "тря": 1044,
      "лом": 1045,
      "шая": 1046,
      "своей": 1047,
      "ских": 1048,
      "перед": 1049,
      "плане": 1050,
      "полити": 1051,
      "ран": 1052,
      "энерги": 1053,
      "роди": 1054,
      "свою": 1055,
      "будь": 1056,
      "дости": 1057,
      "нта": 1058,
      "тот": 1059,
      "ничего": 1060,
      "важ": 1061,
      "выгля": 1062,
      "принима": 1063,
      "вещи": 1064,
      "цу": 1065,
      "тор": 1066,
      "рой": 1067,
      "части": 1068,
      "стей": 1069,
      "ффе": 1070,
      "нали": 1071,
      "лишь": 1072,
      "50": 1073,
      "использовать": 1074,
      "долла": 1075,
      "ств": 1076,
      "стоит": 1077,
      "бор": 1078,
      "достаточно": 1079,
      "фу": 1080,
      "жется": 1081,
      "ск": 1082,
      "вления": 1083,
      "узна": 1084,
      "надо": 1085,
      "време": 1086,
      "рения": 1087,
      "рен": 1088,
      "моей": 1089,
      "стал": 1090,
      "правля": 1091,
      "спу": 1092,
      "фотографи": 1093,
      "еще": 1094,
      "рию": 1095,
      "ню": 1096,
      "цо": 1097,
      "немного": 1098,
      "соци": 1099,
      "отноше": 1100,
      "строи": 1101,
      "вается": 1102,
      "спаси": 1103,
      "дж": 1104,
      "работать": 1105,
      "мест": 1106,
      "ческий": 1107,
      "наз": 1108,
      "поя": 1109,
      "пара": 1110,
      "встре": 1111,
      "ток": 1112,
      "дой": 1113,
      "будуще": 1114,
      "около": 1115,
      "эффе": 1116,
      "емы": 1117,
      "лага": 1118,
      "изве": 1119,
      "кта": 1120,
      "зай": 1121,
      "ского": 1122,
      "реа": 1123,
      "вами": 1124,
      "инди": 1125,
      "кий": 1126,
      "наших": 1127,
      "спасибо": 1128,
      "идея": 1129,
      "подоб": 1130,
      "бро": 1131,
      "вление": 1132,
      "произо": 1133,
      "говорить": 1134,
      "грани": 1135,
      "миллио": 1136,
      "другие": 1137,
      "дёт": 1138,
      "тие": 1139,
      "пита": 1140,
      "дли": 1141,
      "дар": 1142,
      "дело": 1143,
      "смы": 1144,
      "потре": 1145,
      "ники": 1146,
      "такое": 1147,
      "мати": 1148,
      "видео": 1149,
      "уни": 1150,
      "знаю": 1151,
      "дё": 1152,
      "чной": 1153,
      "сша": 1154,
      "тоже": 1155,
      "ваше": 1156,
      "дже": 1157,
      "ников": 1158,
      "кус": 1159,
      "нах": 1160,
      "место": 1161,
      "вую": 1162,
      "обнару": 1163,
      "похо": 1164,
      "любо": 1165,
      "льной": 1166,
      "льные": 1167,
      "вид": 1168,
      "знаем": 1169,
      "таких": 1170,
      "меся": 1171,
      "одной": 1172,
      "внима": 1173,
      "истории": 1174,
      "дици": 1175,
      "случае": 1176,
      "самое": 1177,
      "особе": 1178,
      "туа": 1179,
      "момент": 1180,
      "понять": 1181,
      "две": 1182,
      "ление": 1183,
      "держи": 1184,
      "соверше": 1185,
      "гото": 1186,
      "приш": 1187,
      "строй": 1188,
      "успе": 1189,
      "циона": 1190,
      "окру": 1191,
      "зави": 1192,
      "слыша": 1193,
      "дере": 1194,
      "снова": 1195,
      "сом": 1196,
      "тут": 1197,
      "люби": 1198,
      "ешь": 1199,
      "чувство": 1200,
      "живот": 1201,
      "жать": 1202,
      "оп": 1203,
      "чер": 1204,
      "ква": 1205,
      "низ": 1206,
      "ческого": 1207,
      "иг": 1208,
      "мыш": 1209,
      "стать": 1210,
      "извест": 1211,
      "моло": 1212,
      "демо": 1213,
      "наблю": 1214,
      "ведь": 1215,
      "реально": 1216,
      "сили": 1217,
      "ким": 1218,
      "сол": 1219,
      "нра": 1220,
      "сколь": 1221,
      "ху": 1222,
      "част": 1223,
      "ский": 1224,
      "кажется": 1225,
      "хва": 1226,
      "посмотри": 1227,
      "нд": 1228,
      "отли": 1229,
      "вым": 1230,
      "миру": 1231,
      "создать": 1232,
      "столько": 1233,
      "куль": 1234,
      "ино": 1235,
      "волю": 1236,
      "диа": 1237,
      "вол": 1238,
      "защи": 1239,
      "начала": 1240,
      "насе": 1241,
      "ден": 1242,
      "хотел": 1243,
      "рю": 1244,
      "мина": 1245,
      "спра": 1246,
      "ново": 1247,
      "te": 1248,
      "гло": 1249,
      "причи": 1250,
      "благода": 1251,
      "жна": 1252,
      "бора": 1253,
      "конце": 1254,
      "взгля": 1255,
      "миллиар": 1256,
      "долларов": 1257,
      "спосо": 1258,
      "мет": 1259,
      "семь": 1260,
      "един": 1261,
      "работ": 1262,
      "кам": 1263,
      "двига": 1264,
      "ющей": 1265,
      "необходимо": 1266,
      "уро": 1267,
      "людя": 1268,
      "200": 1269,
      "найти": 1270,
      "свой": 1271,
      "проблемы": 1272,
      "уме": 1273,
      "ций": 1274,
      "дизай": 1275,
      "язы": 1276,
      "дале": 1277,
      "помощью": 1278,
      "данные": 1279,
      "куда": 1280,
      "связа": 1281,
      "часто": 1282,
      "верну": 1283,
      "почти": 1284,
      "места": 1285,
      "чить": 1286,
      "какой": 1287,
      "нную": 1288,
      "спи": 1289,
      "ставля": 1290,
      "деля": 1291,
      "нут": 1292,
      "филь": 1293,
      "приня": 1294,
      "объя": 1295,
      "чет": 1296,
      "вла": 1297,
      "щей": 1298,
      "ее": 1299,
      "ших": 1300,
      "свобо": 1301,
      "стали": 1302,
      "ктив": 1303,
      "ожи": 1304,
      "моби": 1305,
      "буде": 1306,
      "запа": 1307,
      "ские": 1308,
      "рода": 1309,
      "вза": 1310,
      "колле": 1311,
      "льный": 1312,
      "обре": 1313,
      "прошло": 1314,
      "знача": 1315,
      "значит": 1316,
      "удиви": 1317,
      "мся": 1318,
      "круг": 1319,
      "скую": 1320,
      "возможность": 1321,
      "мои": 1322,
      "бер": 1323,
      "нности": 1324,
      "рить": 1325,
      "ях": 1326,
      "работает": 1327,
      "уров": 1328,
      "льных": 1329,
      "оказа": 1330,
      "работы": 1331,
      "технологии": 1332,
      "ал": 1333,
      "нение": 1334,
      "пасно": 1335,
      "имо": 1336,
      "деся": 1337,
      "чества": 1338,
      "кита": 1339,
      "бри": 1340,
      "коро": 1341,
      "нок": 1342,
      "правитель": 1343,
      "ждения": 1344,
      "дома": 1345,
      "состоя": 1346,
      "друга": 1347,
      "уг": 1348,
      "первый": 1349,
      "весь": 1350,
      "ктивно": 1351,
      "прямо": 1352,
      "должен": 1353,
      "видим": 1354,
      "выра": 1355,
      "вари": 1356,
      "большой": 1357,
      "жили": 1358,
      "влия": 1359,
      "зависи": 1360,
      "ступа": 1361,
      "30": 1362,
      "нка": 1363,
      "искус": 1364,
      "оке": 1365,
      "количество": 1366,
      "культу": 1367,
      "клет": 1368,
      "лов": 1369,
      "сложно": 1370,
      "нными": 1371,
      "организа": 1372,
      "согла": 1373,
      "нибудь": 1374,
      "кте": 1375,
      "вили": 1376,
      "всю": 1377,
      "ностью": 1378,
      "пера": 1379,
      "казыва": 1380,
      "реб": 1381,
      "слож": 1382,
      "нес": 1383,
      "своих": 1384,
      "жды": 1385,
      "доступ": 1386,
      "зя": 1387,
      "говорит": 1388,
      "позволя": 1389,
      "взаимо": 1390,
      "уве": 1391,
      "американ": 1392,
      "четы": 1393,
      "дит": 1394,
      "увидеть": 1395,
      "шком": 1396,
      "изи": 1397,
      "печа": 1398,
      "ством": 1399,
      "нью": 1400,
      "мной": 1401,
      "мозга": 1402,
      "сса": 1403,
      "меньше": 1404,
      "безо": 1405,
      "пыт": 1406,
      "двух": 1407,
      "каждо": 1408,
      "существует": 1409,
      "лег": 1410,
      "однако": 1411,
      "работу": 1412,
      "уче": 1413,
      "лей": 1414,
      "миллионов": 1415,
      "щих": 1416,
      "физи": 1417,
      "структу": 1418,
      "ез": 1419,
      "верси": 1420,
      "течение": 1421,
      "жении": 1422,
      "прекрас": 1423,
      "экспе": 1424,
      "дить": 1425,
      "города": 1426,
      "сам": 1427,
      "вала": 1428,
      "спроси": 1429,
      "сообще": 1430,
      "шие": 1431,
      "убе": 1432,
      "проду": 1433,
      "нём": 1434,
      "соеди": 1435,
      "нность": 1436,
      "мере": 1437,
      "карти": 1438,
      "людям": 1439,
      "примерно": 1440,
      "ситуа": 1441,
      "чный": 1442,
      "увели": 1443,
      "цие": 1444,
      "хотя": 1445,
      "система": 1446,
      "стой": 1447,
      "труд": 1448,
      "ваем": 1449,
      "ряд": 1450,
      "системы": 1451,
      "означа": 1452,
      "написа": 1453,
      "иногда": 1454,
      "сра": 1455,
      "сфе": 1456,
      "болез": 1457,
      "слишком": 1458,
      "представля": 1459,
      "большинство": 1460,
      "своего": 1461,
      "обычно": 1462,
      "быстро": 1463,
      "замеча": 1464,
      "изобра": 1465,
      "совсем": 1466,
      "ними": 1467,
      "жела": 1468,
      "контро": 1469,
      "показыва": 1470,
      "котором": 1471,
      "гли": 1472,
      "довольно": 1473,
      "наша": 1474,
      "пацие": 1475,
      "закон": 1476,
      "микро": 1477,
      "ском": 1478,
      "распростра": 1479,
      "щие": 1480,
      "льного": 1481,
      "пле": 1482,
      "всему": 1483,
      "сня": 1484,
      "первые": 1485,
      "шим": 1486,
      "инстру": 1487,
      "аб": 1488,
      "дети": 1489,
      "имеет": 1490,
      "совершенно": 1491,
      "ктро": 1492,
      "скоро": 1493,
      "постоя": 1494,
      "виду": 1495,
      "бере": 1496,
      "слова": 1497,
      "еха": 1498,
      "тил": 1499,
      "рази": 1500,
      "мая": 1501,
      "одного": 1502,
      "конец": 1503,
      "приро": 1504,
      "долго": 1505,
      "смотри": 1506,
      "ший": 1507,
      "ходят": 1508,
      "невероят": 1509,
      "экспери": 1510,
      "менты": 1511,
      "вокруг": 1512,
      "новые": 1513,
      "страны": 1514,
      "строе": 1515,
      "держа": 1516,
      "поста": 1517,
      "тера": 1518,
      "зако": 1519,
      "интерес": 1520,
      "ните": 1521,
      "тельные": 1522,
      "начали": 1523,
      "многих": 1524,
      "фон": 1525,
      "история": 1526,
      "поле": 1527,
      "собой": 1528,
      "огром": 1529,
      "никто": 1530,
      "уби": 1531,
      "электро": 1532,
      "видно": 1533,
      "тан": 1534,
      "даль": 1535,
      "ющее": 1536,
      "кую": 1537,
      "внутри": 1538,
      "разме": 1539,
      "скоре": 1540,
      "ребё": 1541,
      "множе": 1542,
      "чные": 1543,
      "практи": 1544,
      "решения": 1545,
      "процен": 1546,
      "интересно": 1547,
      "кты": 1548,
      "изменить": 1549,
      "чёт": 1550,
      "щую": 1551,
      "ради": 1552,
      "сделали": 1553,
      "нор": 1554,
      "враща": 1555,
      "эн": 1556,
      "видели": 1557,
      "собстве": 1558,
      "музыка": 1559,
      "льное": 1560,
      "нти": 1561,
      "проти": 1562,
      "нном": 1563,
      "сут": 1564,
      "шли": 1565,
      "робо": 1566,
      "специ": 1567,
      "вместо": 1568,
      "дают": 1569,
      "тран": 1570,
      "взя": 1571,
      "насколько": 1572,
      "должно": 1573,
      "город": 1574,
      "полага": 1575,
      "говорят": 1576,
      "подо": 1577,
      "коман": 1578,
      "вом": 1579,
      "показать": 1580,
      "пой": 1581,
      "нан": 1582,
      "бес": 1583,
      "le": 1584,
      "воды": 1585,
      "учё": 1586,
      "щий": 1587,
      "15": 1588,
      "знать": 1589,
      "информации": 1590,
      "женщин": 1591,
      "биз": 1592,
      "стати": 1593,
      "появи": 1594,
      "нда": 1595,
      "миро": 1596,
      "различ": 1597,
      "компьютер": 1598,
      "собра": 1599,
      "тят": 1600,
      "хотим": 1601,
      "благодаря": 1602,
      "ум": 1603,
      "рами": 1604,
      "пусти": 1605,
      "тах": 1606,
      "выше": 1607,
      "бло": 1608,
      "циф": 1609,
      "поме": 1610,
      "госу": 1611,
      "чём": 1612,
      "ствовать": 1613,
      "сю": 1614,
      "сим": 1615,
      "гене": 1616,
      "100": 1617,
      "государ": 1618,
      "цве": 1619,
      "мозг": 1620,
      "ствие": 1621,
      "которым": 1622,
      "энергии": 1623,
      "веде": 1624,
      "шей": 1625,
      "медици": 1626,
      "цией": 1627,
      "смер": 1628,
      "попа": 1629,
      "свет": 1630,
      "кси": 1631,
      "данных": 1632,
      "усло": 1633,
      "чных": 1634,
      "тий": 1635,
      "исследования": 1636,
      "правда": 1637,
      "кле": 1638,
      "заня": 1639,
      "помога": 1640,
      "расте": 1641,
      "серь": 1642,
      "приходи": 1643,
      "мужчи": 1644,
      "ваются": 1645,
      "мов": 1646,
      "живу": 1647,
      "пли": 1648,
      "тили": 1649,
      "шую": 1650,
      "друз": 1651,
      "нашего": 1652,
      "являются": 1653,
      "стороны": 1654,
      "вообще": 1655,
      "делают": 1656,
      "получить": 1657,
      "нг": 1658,
      "стри": 1659,
      "коле": 1660,
      "окружа": 1661,
      "вьте": 1662,
      "нове": 1663,
      "вроде": 1664,
      "ющая": 1665,
      "напра": 1666,
      "внимание": 1667,
      "тен": 1668,
      "против": 1669,
      "случи": 1670,
      "наи": 1671,
      "научи": 1672,
      "объе": 1673,
      "ктов": 1674,
      "настолько": 1675,
      "зова": 1676,
      "ужа": 1677,
      "ёз": 1678,
      "самых": 1679,
      "процесс": 1680,
      "чки": 1681,
      "делает": 1682,
      "мини": 1683,
      "среди": 1684,
      "ье": 1685,
      "воо": 1686,
      "ат": 1687,
      "думать": 1688,
      "дьми": 1689,
      "бога": 1690,
      "ёр": 1691,
      "рий": 1692,
      "щения": 1693,
      "сказала": 1694,
      "глаза": 1695,
      "продолжа": 1696,
      "дре": 1697,
      "шка": 1698,
      "людьми": 1699,
      "означает": 1700,
      "стало": 1701,
      "слуша": 1702,
      "компании": 1703,
      "туда": 1704,
      "ощу": 1705,
      "женщины": 1706,
      "производ": 1707,
      "евро": 1708,
      "устрой": 1709,
      "проект": 1710,
      "рассказать": 1711,
      "жил": 1712,
      "настояще": 1713,
      "глоба": 1714,
      "дает": 1715,
      "вселе": 1716,
      "хе": 1717,
      "гор": 1718,
      "мом": 1719,
      "последние": 1720,
      "давно": 1721,
      "историю": 1722,
      "in": 1723,
      "носи": 1724,
      "сек": 1725,
      "али": 1726,
      "частью": 1727,
      "жив": 1728,
      "ствия": 1729,
      "социаль": 1730,
      "ted": 1731,
      "одну": 1732,
      "финан": 1733,
      "тысяч": 1734,
      "ванием": 1735,
      "возь": 1736,
      "смотря": 1737,
      "твор": 1738,
      "вдо": 1739,
      "ческая": 1740,
      "ческое": 1741,
      "особенно": 1742,
      "разных": 1743,
      "пси": 1744,
      "гражда": 1745,
      "ули": 1746,
      "тории": 1747,
      "изуча": 1748,
      "дут": 1749,
      "предло": 1750,
      "лан": 1751,
      "тео": 1752,
      "публи": 1753,
      "становится": 1754,
      "услови": 1755,
      "самый": 1756,
      "баты": 1757,
      "обеспе": 1758,
      "on": 1759,
      "какие": 1760,
      "мето": 1761,
      "ётся": 1762,
      "безопасно": 1763,
      "видел": 1764,
      "изменения": 1765,
      "менее": 1766,
      "цель": 1767,
      "степе": 1768,
      "всей": 1769,
      "полностью": 1770,
      "раньше": 1771,
      "ёх": 1772,
      "такого": 1773,
      "моего": 1774,
      "чай": 1775,
      "иска": 1776,
      "деньги": 1777,
      "вся": 1778,
      "воду": 1779,
      "тами": 1780,
      "большое": 1781,
      "четыре": 1782,
      "сми": 1783,
      "возду": 1784,
      "эй": 1785,
      "ница": 1786,
      "виру": 1787,
      "стов": 1788,
      "нки": 1789,
      "честве": 1790,
      "позволи": 1791,
      "метров": 1792,
      "неё": 1793,
      "плохо": 1794,
      "решение": 1795,
      "моих": 1796,
      "представьте": 1797,
      "точки": 1798,
      "зрения": 1799,
      "мало": 1800,
      "говорю": 1801,
      "находится": 1802,
      "ожида": 1803,
      "раздо": 1804,
      "масшта": 1805,
      "биологи": 1806,
      "деть": 1807,
      "делё": 1808,
      "цион": 1809,
      "поверх": 1810,
      "ана": 1811,
      "пери": 1812,
      "разно": 1813,
      "рования": 1814,
      "щение": 1815,
      "будем": 1816,
      "рам": 1817,
      "тельный": 1818,
      "возможности": 1819,
      "ктор": 1820,
      "которого": 1821,
      "чувству": 1822,
      "благо": 1823,
      "льным": 1824,
      "изобре": 1825,
      "рай": 1826,
      "край": 1827,
      "оди": 1828,
      "стала": 1829,
      "тон": 1830,
      "крати": 1831,
      "версите": 1832,
      "оши": 1833,
      "гораздо": 1834,
      "университе": 1835,
      "рует": 1836,
      "производи": 1837,
      "40": 1838,
      "вери": 1839,
      "выми": 1840,
      "помочь": 1841,
      "круп": 1842,
      "архи": 1843,
      "ссе": 1844,
      "ключе": 1845,
      "полови": 1846,
      "вни": 1847,
      "пти": 1848,
      "ок": 1849,
      "кому": 1850,
      "тесь": 1851,
      "представить": 1852,
      "рост": 1853,
      "бед": 1854,
      "начать": 1855,
      "нейро": 1856,
      "жё": 1857,
      "рак": 1858,
      "новый": 1859,
      "пись": 1860,
      "сделал": 1861,
      "должна": 1862,
      "фер": 1863,
      "каме": 1864,
      "называется": 1865,
      "оказыва": 1866,
      "дене": 1867,
      "земле": 1868,
      "сможем": 1869,
      "шла": 1870,
      "сур": 1871,
      "пуска": 1872,
      "глав": 1873,
      "заболе": 1874,
      "могла": 1875,
      "относи": 1876,
      "емо": 1877,
      "принци": 1878,
      "фра": 1879,
      "пить": 1880,
      "систему": 1881,
      "нравится": 1882,
      "ограни": 1883,
      "спустя": 1884,
      "наблюда": 1885,
      "хотели": 1886,
      "вень": 1887,
      "помина": 1888,
      "теше": 1889,
      "ям": 1890,
      "пожа": 1891,
      "здо": 1892,
      "нтов": 1893,
      "стране": 1894,
      "идеи": 1895,
      "основа": 1896,
      "мор": 1897,
      "проводи": 1898,
      "иметь": 1899,
      "информацию": 1900,
      "вещей": 1901,
      "земли": 1902,
      "сма": 1903,
      "лабора": 1904,
      "материа": 1905,
      "тол": 1906,
      "единстве": 1907,
      "ющего": 1908,
      "связ": 1909,
      "огро": 1910,
      "серд": 1911,
      "пода": 1912,
      "цов": 1913,
      "посмотрите": 1914,
      "пять": 1915,
      "рели": 1916,
      "выглядит": 1917,
      "восто": 1918,
      "говорил": 1919,
      "правильно": 1920,
      "тка": 1921,
      "лично": 1922,
      "ющим": 1923,
      "наконец": 1924,
      "начал": 1925,
      "тни": 1926,
      "нач": 1927,
      "минут": 1928,
      "тельных": 1929,
      "равно": 1930,
      "сен": 1931,
      "ar": 1932,
      "обществе": 1933,
      "трудно": 1934,
      "пя": 1935,
      "строить": 1936,
      "ваши": 1937,
      "дальше": 1938,
      "йор": 1939,
      "беспо": 1940,
      "здоро": 1941,
      "страда": 1942,
      "навер": 1943,
      "дево": 1944,
      "организ": 1945,
      "путеше": 1946,
      "намного": 1947,
      "однажды": 1948,
      "профе": 1949,
      "жур": 1950,
      "находя": 1951,
      "хотите": 1952,
      "oo": 1953,
      "пути": 1954,
      "нечто": 1955,
      "хотят": 1956,
      "сотруд": 1957,
      "сильно": 1958,
      "эволю": 1959,
      "легко": 1960,
      "множество": 1961,
      "60": 1962,
      "национа": 1963,
      "чие": 1964,
      "знако": 1965,
      "секу": 1966,
      "клетки": 1967,
      "сети": 1968,
      "ровали": 1969,
      "осозна": 1970,
      "шки": 1971,
      "нель": 1972,
      "делаем": 1973,
      "управля": 1974,
      "буд": 1975,
      "переме": 1976,
      "здра": 1977,
      "большая": 1978,
      "случай": 1979,
      "упра": 1980,
      "вил": 1981,
      "приве": 1982,
      "пару": 1983,
      "ческую": 1984,
      "влека": 1985,
      "реша": 1986,
      "модель": 1987,
      "первых": 1988,
      "переда": 1989,
      "противо": 1990,
      "взять": 1991,
      "определё": 1992,
      "оте": 1993,
      "основ": 1994,
      "частли": 1995,
      "анали": 1996,
      "кло": 1997,
      "абсо": 1998,
      "сохра": 1999,
      "автомоби": 2000,
      "меч": 2001,
      "выя": 2002,
      "странах": 2003,
      "компьюте": 2004,
      "произошло": 2005,
      "уровень": 2006,
      "er": 2007,
      "дро": 2008,
      "сце": 2009,
      "объеди": 2010,
      "сюда": 2011,
      "зале": 2012,
      "помощи": 2013,
      "определе": 2014,
      "ев": 2015,
      "лекар": 2016,
      "посмотреть": 2017,
      "поведе": 2018,
      "тела": 2019,
      "китай": 2020,
      "любой": 2021,
      "проблем": 2022,
      "мета": 2023,
      "счастли": 2024,
      "льная": 2025,
      "етесь": 2026,
      "второй": 2027,
      "другом": 2028,
      "математи": 2029,
      "постоянно": 2030,
      "нства": 2031,
      "пора": 2032,
      "полне": 2033,
      "впервые": 2034,
      "рей": 2035,
      "прия": 2036,
      "абсолю": 2037,
      "другими": 2038,
      "шёл": 2039,
      "краси": 2040,
      "месте": 2041,
      "няя": 2042,
      "вода": 2043,
      "стол": 2044,
      "шего": 2045,
      "считаю": 2046,
      "най": 2047,
      "заключа": 2048,
      "стер": 2049,
      "нашу": 2050,
      "гри": 2051,
      "ресур": 2052,
      "бом": 2053,
      "тебя": 2054,
      "одним": 2055,
      "гна": 2056,
      "сказали": 2057,
      "существо": 2058,
      "такая": 2059,
      "ждение": 2060,
      "брать": 2061,
      "новых": 2062,
      "18": 2063,
      "призна": 2064,
      "дня": 2065,
      "доба": 2066,
      "говорим": 2067,
      "источ": 2068,
      "игры": 2069,
      "повто": 2070,
      "рение": 2071,
      "дел": 2072,
      "составля": 2073,
      "тельность": 2074,
      "ями": 2075,
      "потря": 2076,
      "тки": 2077,
      "чей": 2078,
      "говорили": 2079,
      "мых": 2080,
      "комна": 2081,
      "каса": 2082,
      "скольку": 2083,
      "ваю": 2084,
      "прода": 2085,
      "обу": 2086,
      "смотреть": 2087,
      "включа": 2088,
      "стан": 2089,
      "каждого": 2090,
      "опера": 2091,
      "тек": 2092,
      "созна": 2093,
      "вопросы": 2094,
      "здоров": 2095,
      "дож": 2096,
      "поскольку": 2097,
      "месяцев": 2098,
      "архите": 2099,
      "яза": 2100,
      "попро": 2101,
      "слово": 2102,
      "своим": 2103,
      "требу": 2104,
      "хими": 2105,
      "смысле": 2106,
      "ито": 2107,
      "своё": 2108,
      "тельной": 2109,
      "мед": 2110,
      "отношения": 2111,
      "зависимо": 2112,
      "поко": 2113,
      "кур": 2114,
      "рование": 2115,
      "ляр": 2116,
      "or": 2117,
      "шить": 2118,
      "тельное": 2119,
      "ствует": 2120,
      "потеря": 2121,
      "зации": 2122,
      "возмо": 2123,
      "ходить": 2124,
      "собы": 2125,
      "отправи": 2126,
      "исы": 2127,
      "области": 2128,
      "стран": 2129,
      "глубо": 2130,
      "лета": 2131,
      "которыми": 2132,
      "вятся": 2133,
      "чек": 2134,
      "образи": 2135,
      "движения": 2136,
      "гов": 2137,
      "связи": 2138,
      "меха": 2139,
      "12": 2140,
      "ктри": 2141,
      "нё": 2142,
      "центра": 2143,
      "дии": 2144,
      "хода": 2145,
      "интернет": 2146,
      "животных": 2147,
      "став": 2148,
      "щь": 2149,
      "клады": 2150,
      "чка": 2151,
      "имеют": 2152,
      "решили": 2153,
      "возра": 2154,
      "участ": 2155,
      "мное": 2156,
      "смотре": 2157,
      "большие": 2158,
      "отвеча": 2159,
      "населения": 2160,
      "фици": 2161,
      "кроме": 2162,
      "кило": 2163,
      "обсу": 2164,
      "числе": 2165,
      "прежде": 2166,
      "времен": 2167,
      "есте": 2168,
      "функ": 2169,
      "протя": 2170,
      "ясь": 2171,
      "религи": 2172,
      "an": 2173,
      "ссо": 2174,
      "тельства": 2175,
      "снить": 2176,
      "интерне": 2177,
      "солне": 2178,
      "ским": 2179,
      "дне": 2180,
      "путь": 2181,
      "денег": 2182,
      "выпол": 2183,
      "увере": 2184,
      "ющихся": 2185,
      "похоже": 2186,
      "ваш": 2187,
      "вались": 2188,
      "рит": 2189,
      "остано": 2190,
      "заста": 2191,
      "расши": 2192,
      "ческим": 2193,
      "создания": 2194,
      "встреча": 2195,
      "нужны": 2196,
      "действия": 2197,
      "народ": 2198,
      "моё": 2199,
      "80": 2200,
      "другу": 2201,
      "днк": 2202,
      "общества": 2203,
      "англи": 2204,
      "развития": 2205,
      "будущее": 2206,
      "неф": 2207,
      "руют": 2208,
      "число": 2209,
      "ментов": 2210,
      "вдох": 2211,
      "кну": 2212,
      "разные": 2213,
      "прове": 2214,
      "выступ": 2215,
      "модели": 2216,
      "дней": 2217,
      "док": 2218,
      "причина": 2219,
      "скорее": 2220,
      "вших": 2221,
      "смогли": 2222,
      "эмо": 2223,
      "зывать": 2224,
      "кции": 2225,
      "чная": 2226,
      "обяза": 2227,
      "разру": 2228,
      "тых": 2229,
      "кора": 2230,
      "сон": 2231,
      "работают": 2232,
      "вном": 2233,
      "будто": 2234,
      "ори": 2235,
      "пози": 2236,
      "лам": 2237,
      "вида": 2238,
      "надеюсь": 2239,
      "нять": 2240,
      "индии": 2241,
      "сматри": 2242,
      "наиболее": 2243,
      "нашем": 2244,
      "поддержи": 2245,
      "ключи": 2246,
      "нельзя": 2247,
      "кими": 2248,
      "цели": 2249,
      "инсти": 2250,
      "тельности": 2251,
      "ственного": 2252,
      "мышле": 2253,
      "речь": 2254,
      "мысли": 2255,
      "холо": 2256,
      "близ": 2257,
      "вещь": 2258,
      "проте": 2259,
      "электри": 2260,
      "миллиардов": 2261,
      "лый": 2262,
      "трёх": 2263,
      "африке": 2264,
      "телями": 2265,
      "ору": 2266,
      "забо": 2267,
      "маль": 2268,
      "тый": 2269,
      "спраши": 2270,
      "лон": 2271,
      "сок": 2272,
      "превра": 2273,
      "решить": 2274,
      "рах": 2275,
      "льте": 2276,
      "типа": 2277,
      "работали": 2278,
      "группа": 2279,
      "будущем": 2280,
      "итоге": 2281,
      "поку": 2282,
      "увеличи": 2283,
      "гом": 2284,
      "другим": 2285,
      "несколь": 2286,
      "револю": 2287,
      "некоторых": 2288,
      "рассказыва": 2289,
      "потряса": 2290,
      "нему": 2291,
      "тали": 2292,
      "ген": 2293,
      "печат": 2294,
      "каким": 2295,
      "узнать": 2296,
      "зап": 2297,
      "знают": 2298,
      "самые": 2299,
      "просты": 2300,
      "руки": 2301,
      "предоста": 2302,
      "невозможно": 2303,
      "шее": 2304,
      "силь": 2305,
      "рядом": 2306,
      "воохра": 2307,
      "вное": 2308,
      "зер": 2309,
      "прошлом": 2310,
      "цио": 2311,
      "знали": 2312,
      "серьёз": 2313,
      "нар": 2314,
      "доказа": 2315,
      "дея": 2316,
      "крет": 2317,
      "кем": 2318,
      "посе": 2319,
      "несмотря": 2320,
      "позвольте": 2321,
      "al": 2322,
      "побе": 2323,
      "работе": 2324,
      "женщина": 2325,
      "решил": 2326,
      "сразу": 2327,
      "сона": 2328,
      "отра": 2329,
      "ственное": 2330,
      "сай": 2331,
      "машины": 2332,
      "11": 2333,
      "ап": 2334,
      "стях": 2335,
      "тысячи": 2336,
      "демократи": 2337,
      "ина": 2338,
      "стно": 2339,
      "задума": 2340,
      "право": 2341,
      "следует": 2342,
      "сначала": 2343,
      "чную": 2344,
      "делить": 2345,
      "жений": 2346,
      "ское": 2347,
      "далеко": 2348,
      "абсолютно": 2349,
      "качестве": 2350,
      "экологи": 2351,
      "этими": 2352,
      "альной": 2353,
      "друзья": 2354,
      "реги": 2355,
      "тебе": 2356,
      "сигна": 2357,
      "ннова": 2358,
      "зов": 2359,
      "процентов": 2360,
      "направле": 2361,
      "ак": 2362,
      "знает": 2363,
      "посмотрим": 2364,
      "самым": 2365,
      "кс": 2366,
      "тю": 2367,
      "мыс": 2368,
      "зве": 2369,
      "угле": 2370,
      "устано": 2371,
      "жерт": 2372,
      "тые": 2373,
      "медицин": 2374,
      "оце": 2375,
      "гами": 2376,
      "иннова": 2377,
      "совме": 2378,
      "север": 2379,
      "возмож": 2380,
      "обща": 2381,
      "разгово": 2382,
      "ступи": 2383,
      "стойчи": 2384,
      "годы": 2385,
      "пришлось": 2386,
      "борь": 2387,
      "часов": 2388,
      "создали": 2389,
      "используя": 2390,
      "моле": 2391,
      "молоды": 2392,
      "жим": 2393,
      "скаже": 2394,
      "спор": 2395,
      "доволь": 2396,
      "далее": 2397,
      "граждан": 2398,
      "кова": 2399,
      "дали": 2400,
      "даёт": 2401,
      "одном": 2402,
      "фотографии": 2403,
      "здравоохра": 2404,
      "25": 2405,
      "недавно": 2406,
      "пользу": 2407,
      "молеку": 2408,
      "роль": 2409,
      "соответ": 2410,
      "выбор": 2411,
      "инже": 2412,
      "вшие": 2413,
      "бан": 2414,
      "связь": 2415,
      "нте": 2416,
      "опыт": 2417,
      "люб": 2418,
      "форму": 2419,
      "сро": 2420,
      "полни": 2421,
      "понял": 2422,
      "позволяет": 2423,
      "мощ": 2424,
      "стить": 2425,
      "компания": 2426,
      "отлича": 2427,
      "90": 2428,
      "попроси": 2429,
      "состоит": 2430,
      "станет": 2431,
      "тельная": 2432,
      "идёт": 2433,
      "думал": 2434,
      "уровне": 2435,
      "ред": 2436,
      "капита": 2437,
      "исче": 2438,
      "ид": 2439,
      "экра": 2440,
      "мину": 2441,
      "пас": 2442,
      "создавать": 2443,
      "ac": 2444,
      "лки": 2445,
      "видов": 2446,
      "кали": 2447,
      "форми": 2448,
      "интересо": 2449,
      "норма": 2450,
      "ющую": 2451,
      "рабаты": 2452,
      "рот": 2453,
      "сель": 2454,
      "чного": 2455,
      "лла": 2456,
      "уго": 2457,
      "тельным": 2458,
      "кана": 2459,
      "проблему": 2460,
      "десяти": 2461,
